Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Default Ac Id
vi_vn: Tài khoản mặc định

source: Fa Asset Book Info Id
vi_vn: Id thông tin sổ TSCĐ

source: Referece
vi_vn: Diễn giải

source: Original Cost
vi_vn: Chi phí nguồn

source: Current Cost
vi_vn: Chi phí hiện tại

source: Ytd Depreciation
vi_vn: Khấu hao so với đầu năm

source: Accumulated Depreciation
vi_vn: Khấu hao lũy kế

source: Salvage Value Amount
vi_vn: Giá trị thanh lý

source: Salvage Value Percentage
vi_vn: Phần trăm giá trị thanh lý

source: Fa Depreciation Method Id
vi_vn: Id phương thức khấu hao

source: Life Months
vi_vn: Số tháng

source: Depriciation Cb
vi_vn: Khấu hao

source: Date In Service
vi_vn: Ngày sử dụng

source: Asset Category
vi_vn: Phân loại tài sản

source: Segment1
vi_vn: Phân đoạn 1

source: Segment2
vi_vn: Phân đoạn 2

source: Segment3
vi_vn: Phân đoạn 3

source: Capitalize Cb
vi_vn: Vốn

source: Fa Asset Trasaction Id
vi_vn: Id giao dịch tài sản

source: Reference
vi_vn: Diễn giải

source: Accumulated Depreciation Ac Id
vi_vn: Id TK khấu hao lũy kế

source: Bonus Reserve Ac Id
vi_vn: Id TK dự trữ thưởng

source: Revalue Reserve Ac Id
vi_vn: Id TK tái định giá dự trữ

source: Fa Depreciation Header Id
vi_vn: Tiêu đề khấu hao tài sản

source: Gl Period Id
vi_vn: Id kỳ sổ cái

source: Depreciation Amount
vi_vn: Số tiền khấu hao

source: Total Depreciation Amount
vi_vn: Tổng số tiền khấu hao

source: Depreciation Method
vi_vn: Phương thức khấu hao

source: Method Type
vi_vn: Loại phương thức

source: Calculation Basis
vi_vn: Phép tính cơ bản

source: Life Month
vi_vn: Số tháng

source: Reducing Balance Rate
vi_vn: Tỉ lệ giảm dần

source: Year
vi_vn: Năm

source: Period
vi_vn: Kỳ

source: File Id
vi_vn: Id file

source: File Path
vi_vn: Đường dẫn file

source: File Size
vi_vn: Kích thước file

source: File Type
vi_vn: Loại file

source: Document Type
vi_vn: Nghiệp vụ

source: File Reference Id
vi_vn: Id file diễn giải

source: Form Id
vi_vn: Id form

source: Action Link
vi_vn: Link thao tác

source: Fp Forecast Line Id
vi_vn: Id dòng dự báo

source: Reason
vi_vn: Lý do

source: Forecast Group
vi_vn: Nhóm dự báo

source: Bucket Type
vi_vn: Loại Bucket

source: Level
vi_vn: Mức

source: Consume Cb
vi_vn: Tiêu thụ

source: Backward Days
vi_vn: Số ngày trễ

source: Forward Days
vi_vn: Số ngày sớm

source: Fp Forecast Header Id
vi_vn: Id tiêu đề dự báo

source: Forecast
vi_vn: Dự báo

source: Forecast Group Id
vi_vn: Id nhóm dự báo

source: Demand Class
vi_vn: Cấp độ nhu cầu

source: No Of Bucket
vi_vn: Số Bucket

source: Original
vi_vn: Ban đầu

source: Total Original
vi_vn: Tổng số ban đầu

source: Forecast Date
vi_vn: Ngày dự báo

source: Original Quantity
vi_vn: Số lượng kho

source: Current Quantity
vi_vn: Số lượng hiện tại

source: Source
vi_vn: Nguồn

source: Uom Name
vi_vn: Tên ĐVĐL

source: Schedule Ship Date
vi_vn: Ngày giao hàng

source: Mds Name
vi_vn: Tên MDS

source: Fp Source List Header Id
vi_vn: Id tiêu đề DS nguồn

source: Include So Cb
vi_vn: Gồm lệnh bán hàng

source: Fp Mds Header Id
vi_vn: Id tiêu đề MDS

source: Demand Type
vi_vn: Loại yêu cầu

source: Plan Name
vi_vn: Tên kế hoạch

source: Planning Horizon Days
vi_vn: Ngày lập kế hoạch

source: Top Level Item Number
vi_vn: Mã vật tư mức đầu

source: Demand Item Number
vi_vn: Mã vật tư yêu cầu

source: Fp Minmax Header Id
vi_vn: Id tiêu đề Minmax

source: Demand Source
vi_vn: Nguồn yêu cầu

source: Min Quantity
vi_vn: Số lượng tối thiểu

source: Max Quantity
vi_vn: Số lượng tối đa

source: Lead Time
vi_vn: Thời gian giao hàng

source: Saftey Stock Quantity
vi_vn: Số lượng chứng khoán

source: Saftey Stock Days
vi_vn: Ngày chứng khoán

source: Minimum Quantity
vi_vn: Số lượng tối thiểu

source: Fix Days Supply
vi_vn: Cung cấp ngày sửa

source: Maximum Quantity
vi_vn: Số lượng tối đa

source: Minmax Multibin Number
vi_vn: Mã DS Minmax

source: Minmax Multibin Size
vi_vn: Kích thước

source: Fp Mrp Header Id
vi_vn: Id tiêu đề MRP

source: Mrp Name
vi_vn: Tên MRP

source: Planner
vi_vn: Người lập kế hoạch

source: Exception Type
vi_vn: Loại ngoại lệ

source: Document Id
vi_vn: Id chứng từ

source: Order Type
vi_vn: Loại đơn hàng

source: Order Action
vi_vn: Hoạt động đơn hàng

source: Supply Type
vi_vn: Loại cung cấp

source: Sourcing Rule Id
vi_vn: Id quy tắc tìm nguồn cung ứng

source: Sales Order Line
vi_vn: Dòng chi tiết đơn bán hàng

source: Auto Consumed Group Id
vi_vn: Id nhóm tiêu thụ tự động

source: Auto Consumed Frwd Days
vi_vn: Ngày tiêu thụ tự động

source: Default Abc
vi_vn: Mặc định Abc

source: Net Wip Cb
vi_vn: Quy trình bán thành phẩm

source: Net Po Cb
vi_vn: Lệnh bán hàng thuần

source: Source List
vi_vn: DS nguồn

source: Source List Type
vi_vn: Loại DS nguồn

source: Source List Line Type
vi_vn: Nguồn DS dòng hợp đồng

source: Source List Id
vi_vn: Id DS nguồn

source: Card Details
vi_vn: Chi tiết thẻ

source: Gl Balance Id
vi_vn: Id số dư sổ cái

source: Balance Type
vi_vn: Loại số dư

source: Period Net Dr
vi_vn: Nợ thuần

source: Period Net Cr
vi_vn: Có thuần

source: Begin Balance Dr
vi_vn: Nợ số dư ban đầu

source: Begin Balance Cr
vi_vn: Có số dư ban đầu

source: Option Line Code
vi_vn: Chọn lịch

source: Adjustment Period Cb
vi_vn: Kỳ điều chỉnh Cb

source: Calendar Type
vi_vn: Loại lịch

source: Quarter
vi_vn: Quý

source: From Date
vi_vn: Từ ngày

source: To Date
vi_vn: Đến ngày

source: Name Prefix
vi_vn: Tên tiền tố

source: Gl Currency Conversion Id
vi_vn: Id quy ước ngoại tệ

source: Currency Conversion Type
vi_vn: Loại quy ước ngoại tệ

source: From Currency
vi_vn: Từ tiền

source: To Currency
vi_vn: Sang tiền

source: Use Reverse Conversion
vi_vn: Sử dụng thu hồi được chuyển đổi

source: Journal Source
vi_vn: Nguồn nhật ký

source: Journal Category
vi_vn: Phân loại nhật ký

source: Journal Name
vi_vn: Tên nhật ký

source: Post Date
vi_vn: Ngày gửi

source: Exchange Type
vi_vn: Loại hối đoái

source: Exchange Date
vi_vn: Ngày hối đoái

source: Running Total Cr
vi_vn: Chạy tổng số có

source: Gl Journal Line Id
vi_vn: Id chi tiết nhật ký sổ cái

source: Line Num
vi_vn: Số mặt hàng

source: Code Combination Id
vi_vn: Mã kết hợp

source: Total Dr
vi_vn: Tổng nợ

source: Total Cr
vi_vn: Tổng có

source: Total Ac Dr
vi_vn: Tổng TK nợ

source: Total Ac Cr
vi_vn: Tổng TK có

source: Combination Description
vi_vn: Mô tả kết hợp

source: Gl Ledger Id
vi_vn: Id sổ cái

source: Ledger
vi_vn: Sổ cái

source: Calendar Option Line Code
vi_vn: Tùy chọn lịch

source: Currency Code
vi_vn: Mã tiền tệ

source: Future Enabled Periods
vi_vn: Kỳ sẽ mở

source: Currency Balancing Ac Id
vi_vn: Số dư ngoại tệ

source: Retained Earnings Ac Id
vi_vn: Lợi nhuận giữ lại

source: Suspense Ac Id
vi_vn: Tài khoản ghi tạm

source: Hr Job Id
vi_vn: Id công việc

source: Job Code
vi_vn: Mã công việc

source: Job Name
vi_vn: Tên công việc

source: Min Education
vi_vn: Giáo dục tối thiểu

source: Min Experience
vi_vn: Kinh nghiệm tối thiểu

source: Technology
vi_vn: Công nghệ

source: Skillset
vi_vn: Kỹ năng

source: Position Type
vi_vn: Loại chức vụ

source: Functional Area
vi_vn: Lĩnh vực chức vụ

source: Location
vi_vn: Địa điểm

source: Job Details
vi_vn: Chi tiết công việc

source: Primary Responsibility
vi_vn: Trách nhiệm chính

source: Hr Approval Limit Assignment Id
vi_vn: Id giới hạn phê chuẩn chuyển nhượng

source: Hr Approval Limit Header Id
vi_vn: Id giới hạn phê duyệt

source: Job Id
vi_vn: Id công việc

source: Position Id
vi_vn: Id chức vụ

source: Limit Name
vi_vn: Tên giới hạn

source: Hr Approval Limit Line Id
vi_vn: Id dòng giới hạn phê duyệt

source: Limit Type
vi_vn: Loại giới hạn

source: Inactive Date
vi_vn: Ngày hết hiệu lực

source: Hr Approval Object Id
vi_vn: Id đối tượng phê chuẩn Hr

source: Object Code
vi_vn: Mã đối tượng

source: Object Value
vi_vn: Giá trị đối trượng

source: Return Type
vi_vn: Kiểu trả về

source: Hr Compensation Element Id
vi_vn: Id chế độ lương

source: Element Type
vi_vn: Loại chế độ

source: Element Name
vi_vn: Tên chế độ

source: Classification
vi_vn: Phân loại

source: Recurring Cb
vi_vn: Định kỳ

source: Deduction Rule
vi_vn: Quy tắc khấu trừ

source: Calculation Rule
vi_vn: Quy tắc kế toán

source: Separate Check Cb
vi_vn: Kiểm tra riêng biệt

source: Frequency Months
vi_vn: Tháng tần số

source: Standard Link Cb
vi_vn: Link tiêu chuẩn

source: Deduction Start Rule
vi_vn: Quy tắc bắt đầu khấu trừ

source: Po Purchasing Control Id
vi_vn: Id kiểm soát thu mua Po

source: Hr Element Entry Header Id
vi_vn: Id tiêu đề bút toán

source: Hr Employee Id
vi_vn: Id nhân viên

source: Hr Element Entry Line Id
vi_vn: Id dòng bút toán

source: Element Id
vi_vn: Id chế độ

source: Element Value
vi_vn: Giá trị

source: Hr Element Entry Tpl Header Id
vi_vn: Id tiêu đề mẫu bút toán

source: Hr Element Entry Tpl Line Id
vi_vn: Id mẫu bút toán

source: Identification Id
vi_vn: Loại giấy tờ

source: Identification Type
vi_vn: Loại giấy tờ

source: Citizen Number
vi_vn: Số CMND

source: Language
vi_vn: Ngôn ngữ

source: Gender
vi_vn: Giới tính

source: Person Type
vi_vn: Loại nhân viên

source: Date Of Birth
vi_vn: Ngày sinh

source: City Of Birth
vi_vn: Tỉnh thành

source: Country Of Birth
vi_vn: Quốc gia

source: Nationality
vi_vn: Quốc tịch

source: Disability Code
vi_vn: Mã khuyết tật

source: Marital Status
vi_vn: Tình trạng hôn nhân

source: Degree
vi_vn: Bằng cấp

source: Highest Education
vi_vn: Giáo dục cao nhất

source: Education Details
vi_vn: Chi tiết giáo dục

source: No Of Children
vi_vn: Số con

source: Home Address
vi_vn: Địa chỉ nhà

source: Permanent Address
vi_vn: Địa chỉ thường trú

source: Permanent Address Id
vi_vn: Id địa chỉ thường trú

source: Home Phone Number
vi_vn: Số ĐT nhà

source: Other Email
vi_vn: Email khác

source: Date First Hired
vi_vn: Ngày thuê đầu tiên

source: Payroll Id
vi_vn: Id lương bổng

source: Grade Id
vi_vn: Id cấp

source: Job Type
vi_vn: Loại công việc

source: Supervisor Employee Id
vi_vn: Id nhân viên giám sát

source: Probation Period Uom
vi_vn: Thời gian thử việc ĐVĐL

source: Probation Period
vi_vn: Thời gian thử việc

source: Notice Period Uom
vi_vn: Thời hạn báo trước ĐVĐL

source: Notice Period
vi_vn: Thời hạn báo trước

source: Revision Enabled
vi_vn: Sửa đổi được phép

source: Revision Number
vi_vn: Số sửa đổi

source: Salary Ac Id
vi_vn: Id TK lương

source: Vehicle Number
vi_vn: Số xe

source: Asset Numbers
vi_vn: Mã tài sản

source: Tax Reg Number
vi_vn: Mã số thuế

source: Social Ac No
vi_vn: Số TK xã hội

source: Social Ac No2
vi_vn: Số TK xã hội 2

source: Passport Number
vi_vn: Số Passport

source: Degree Name
vi_vn: Tên bằng cấp

source: University
vi_vn: Trường đại học

source: University Address
vi_vn: Địa chỉ trường đại học

source: Specialization
vi_vn: Chuyên ngành

source: Edu Start Date
vi_vn: Ngày bắt đầu vào học

source: Edu End Date
vi_vn: Ngày kết thúc khóa học

source: Grade
vi_vn: Cấp

source: Comments
vi_vn: Bình luận

source: Hr Employee Experience Id
vi_vn: Id kinh nghiệm NV

source: Organization Name
vi_vn: Tên tổ chức

source: Designation
vi_vn: Chức vụ

source: Employee Number
vi_vn: Mã nhân viên

source: Work Start Date
vi_vn: Ngày bắt đầu công việc

source: Work End Date
vi_vn: Ngày kết thúc công việc

source: Last Manager
vi_vn: Quản lý cũ

source: Communication Details
vi_vn: Thông tin liên lạc

source: Project Details
vi_vn: Chi tiết dự án

source: Username
vi_vn: Tên truy cập

source: Emp Start Date
vi_vn: Ngày bắt đầu NV

source: Emp First Name
vi_vn: Họ NV

source: Emp Last Name
vi_vn: Tên NV

source: Emp Email
vi_vn: Email NV

source: Position Name
vi_vn: Chức vụ

source: Hr Employee Termination Id
vi_vn: STT nhân viên hết hạn hợp đồng

source: Hr Employee Termination
vi_vn: Nhân viên hết hạn hợp đồng

source: New Employer
vi_vn: Tuyển dụng mới

source: Date Of Notification
vi_vn: Ngày thông báo

source: Projected Last Date
vi_vn: Ngày nghỉ dự kiến

source: Actual Last Date
vi_vn: Ngày nghỉ thực tế

source: Accpeted Date
vi_vn: Ngày duyệt

source: Accpeted By Employee Id
vi_vn: Người duyệt

source: Hr Leave Balance Id
vi_vn: Id số dư nghỉ phép

source: Leave Type
vi_vn: Loại nghỉ phép

source: Leave Per Year
vi_vn: Nghỉ phép mỗi năm

source: Total Available
vi_vn: Tổng số có hiệu lực

source: Total Used
vi_vn: Tổng người dùng

source: Hr Leave Entitlement Header Id
vi_vn: Id tiêu đề quyền nghỉ phép

source: Entitlement Name
vi_vn: Tên chế độ

source: Leave Per Period
vi_vn: Nghỉ phép mỗi kỳ

source: Default No Of Period
vi_vn: Mặc định số kỳ

source: Hr Leave Transaction Id
vi_vn: Id giao dịch nghỉ phép

source: Requsted Date
vi_vn: Ngày yêu cầu

source: Approved Date
vi_vn: Ngày đã duyệt

source: Approved By
vi_vn: Duyệt bởi

source: Approved By Employee Id
vi_vn: Id duyệt bởi nhân viên

source: Leave Status
vi_vn: Tình trạng nghỉ

source: Leave Quantity
vi_vn: Số ngày nghỉ

source: Contact Details
vi_vn: Chi tiết liên hệ

source: Sys Notification Id
vi_vn: Id thông báo HT

source: Hr Leave Type Id
vi_vn: Id loại nghỉ phép

source: Leave Category
vi_vn: Phân loại nghỉ phép

source: Maximum Accumulation
vi_vn: Lũy kế tối đa

source: Allow Advance Cb
vi_vn: Cho phép tạm ứng

source: Default Reason
vi_vn: Lý do mặc định

source: Hr Payroll Id
vi_vn: Id bảng lương

source: Payroll
vi_vn: Lương

source: Period Type
vi_vn: Loại kỳ

source: Hr Payroll Payment Method
vi_vn: PT thanh toán lương

source: Bank Charge Ac Id
vi_vn: Id TK tính phí ngân hàng

source: Salary Payable Ac Id
vi_vn: Id TK thanh toán nợ lương

source: Hr Payroll Process Id
vi_vn: Id xử lý lương

source: Hr Payroll Schedule Id
vi_vn: Id kế hoạch bảng lương

source: Proces Name
vi_vn: Tên quy trình

source: Hr Payslip Header Id
vi_vn: Id tiêu đề thanh toán

source: Period Name Id
vi_vn: Id Tên kỳ

source: Pay Date
vi_vn: Ngày thanh toán

source: No Of Days
vi_vn: Số ngày

source: Payment Ref No
vi_vn: Số diễn giải thanh toán

source: Mode Of Payment
vi_vn: Phương thức thanh toán

source: Hr Position Id
vi_vn: Id chức vụ

source: Headcount
vi_vn: Số nhân viên

source: Salary Basis
vi_vn: Lương căn bản

source: Working Hours
vi_vn: Giờ làm việc

source: Wh Frequency
vi_vn: Tần suất Wh

source: Position Details
vi_vn: Chi tiết chức vụ

source: Position Status
vi_vn: Trạng thái

source: Hr Position Hierarchy Header Id
vi_vn: Id tiêu đề sơ đồ chức vụ

source: Starting Position Id
vi_vn: Id chức vụ bắt đầu

source: Hierarchy Name
vi_vn: Tên cấp bậc

source: Revision
vi_vn: Sửa đổi

source: Hr Position Hierarchy Line Id
vi_vn: Id dòng sơ đồ chức vụ

source: Hr Team Header Id
vi_vn: Id đội ngũ bán hàng

source: Team Name
vi_vn: Tên nhóm

source: Region
vi_vn: Khu vực

source: Objective
vi_vn: Mục tiêu

source: Hr Team Line Id
vi_vn: Id nhóm

source: Role
vi_vn: Vai trò

source: Responsibility
vi_vn: Trách nhiệm

source: Inv Abc Assignment Header Id
vi_vn: Id tiêu đề chuyển nhượng

source: Abc Assignment Name
vi_vn: Tên chuyển nhượng Abc

source: Inv Abc Valuation Id
vi_vn: Id trị giá tồn kho ABC

source: Abc Class
vi_vn: Lớp ABC

source: Valuation Name
vi_vn: Tên giá trị

source: Scope Org Id
vi_vn: Id phạm vi kho

source: Scope Product Line
vi_vn: Phạm vi dòng sản phẩm

source: Criteria
vi_vn: Tiêu chí

source: Inv Abc Valuation Result Id
vi_vn: Id kết quả đánh giá

source: Seq Number
vi_vn: Số thứ tự

source: Inv Count Header Id
vi_vn: Id số tiêu đề

source: Class Code
vi_vn: Mã lớp

source: Inv Count Entries Id
vi_vn: Id số mục

source: Inv Count Schedule Id
vi_vn: Id số lịch trình

source: Lot Number
vi_vn: Mã lô

source: Schedule Date
vi_vn: Lịch ngày

source: Adjustment Ac Id
vi_vn: Id TK điều chỉnh

source: Counted By
vi_vn: Được tính bởi

source: Count Date
vi_vn: Đếm ngày

source: Count Qty
vi_vn: Đếm số lượng

source: System Qty
vi_vn: Số lượng hệ thống

source: Adjusted Qty
vi_vn: Số lượng đã điều chỉnh

source: Count Name
vi_vn: Đếm tên

source: Count Type
vi_vn: Đếm loại

source: Approval Required
vi_vn: Cần phê quyệt

source: Order Number
vi_vn: Mã đơn hàng

source: From Org Id
vi_vn: Từ kho

source: To Org Id
vi_vn: Đến kho

source: Transaction Date
vi_vn: Ngày giao dịch

source: From Subinventory Id
vi_vn: Từ Id kho phụ

source: From Locator Id
vi_vn: Từ Id vị trí

source: Revision Name
vi_vn: Tên sửa đổi

source: To Subinventory Id
vi_vn: Đến Id kho phụ

source: To Locator Id
vi_vn: Đến Id vị trí

source: Transaction Quantity
vi_vn: Số lượng giao dịch

source: Implementation Date
vi_vn: Ngày thực hiện

source: Inv Location Default Id
vi_vn: Vị trí tồn kho mặc định

source: Default Type
vi_vn: Loại mặc định

source: Inv Lot Number Id
vi_vn: Mã số lô

source: Generation
vi_vn: Thế hệ

source: Origination Type
vi_vn: Loại tổ chức

source: Activation Date
vi_vn: Ngày hoạt động

source: Supplier Sn
vi_vn: Nhà cung cấp Sn

source: Supplier Ln
vi_vn: Nhà cung cáp Ln

source: Expiration Action
vi_vn: Hoạt động hết hạn

source: Item Revision
vi_vn: Chỉnh sửa vật tư

source: Parent Lot Number Id
vi_vn: Id số lô cha

source: Onhand Id
vi_vn: Id tồn kho

source: Lot Quantity
vi_vn: Số lượng lô

source: Inv Transaction Id
vi_vn: Id giao dịch

source: From Subinventory
vi_vn: Từ kho phụ

source: To Subinventory
vi_vn: Đến kho phụ

source: From Locator
vi_vn: Từ vị trí

source: To Locator
vi_vn: Đến vị trí

source: Inv Receipt Header Id
vi_vn: Id tiêu đề tiếp nhận hàng tồn kho

source: Receipt Date
vi_vn: Ngày tiếp nhận

source: Received By
vi_vn: Được nhận bởi

source: Inv Receipt Line Id
vi_vn: Id dòng tiếp nhận

source: Accrual Account Id
vi_vn: Id tài khoản phát sinh

source: Ref Doc Type
vi_vn: Loại diễn giải chứng từ

source: Inv Serial Number Id
vi_vn: Mã số Seri hiện tại

source: Current Org Id
vi_vn: Id kho hiện tại

source: Current Subinventory Id
vi_vn: Id kho phụ hiện tại

source: Current Locator Id
vi_vn: Id vị trí hiện tại

source: Fixed Asset Cb
vi_vn: Tài sản cố định

source: Inv Serial Transaction Id
vi_vn: Id giao dịch số Seri

source: Receipt Line Id
vi_vn: Id dòng tiếp nhận

source: Unit Cost
vi_vn: Đơn giá

source: Costed Amount
vi_vn: Số tiền được tính

source: Rev Start Number
vi_vn: Mã bắt đầu thu

source: Inventory Id
vi_vn: Id hàng tồn kho

source: Item Master Cb
vi_vn: Danh mục vật tư

source: Master Org Id
vi_vn: Id kho chủ

source: Calendar
vi_vn: Lịch

source: Locator Control
vi_vn: Kiểm soát vị trí

source: Allow Negative Balance Cb
vi_vn: Cho phép số dư âm

source: Costing Org
vi_vn: Kho định giá

source: Costing Method
vi_vn: Phương pháp định giá thành

source: Default Cost Group
vi_vn: Nhóm chi phí mặc định

source: Material Ac Id
vi_vn: Id TK nguyên vật liệu

source: Material Oh Ac Id
vi_vn: Id TK chi phí chung NVL

source: Overhead Ac Id
vi_vn: Id TK chi phí chung

source: Resource Ac Id
vi_vn: Id TK tài nguyên

source: Lot Uniqueness
vi_vn: Duy nhất

source: Lot Generation
vi_vn: Lô chung

source: Lot Prefix
vi_vn: Tiền tố

source: Lot Starting Number
vi_vn: Mã bắt đầu lô

source: Serial Uniqueness
vi_vn: Duy nhất

source: Serial Generation
vi_vn: Seri chung

source: Serial Prefix
vi_vn: Tiền tố

source: Serial Starting Number
vi_vn: Mã bắt đầu Seri

source: Picking Rule
vi_vn: Quy tắc duyệt

source: Sourcing Rule
vi_vn: Quy tắc tìm nguồn cung ứng

source: Inter Org Intransit Ac Id
vi_vn: Id tài khoản giao dịch kho nội bộ

source: Inv Ap Accrual Ac Id
vi_vn: Id tài khoản phát sinh

source: Inv Ap Exp Accrual Ac Id
vi_vn: Id tài khoản phát sinh (Tồn kho)

source: Sales Ac Id
vi_vn: Id tài khoản bán

source: Cogs Ac Id
vi_vn: Id tài khoản

source: Item Id
vi_vn: Id vật tư

source: Product Line Percentage
vi_vn: Tỉ lệ phần trăm mặt hàng

source: Long Description
vi_vn: Mô tả

source: Inventory Item Cb
vi_vn: Mục hàng tồn kho

source: Stockable Cb
vi_vn: Cổ phiếu

source: Transactable Cb
vi_vn: Có thể giao dịch

source: Reservable Cb
vi_vn: Dự trữ

source: Cycle Count Enabled Cb
vi_vn: Kích hoạt chu kỳ

source: Kit Cb
vi_vn: Dụng cụ

source: Bom Enabled Cb
vi_vn: Cho phép NVL

source: Inventory Asset Cb
vi_vn: Tài sản tồn kho

source: Osp Ac Id
vi_vn: Id TK Osp

source: Purchased Cb
vi_vn: Đã mua

source: Use Asl Cb
vi_vn: Cho duyệt DS nhà cung cấp

source: Invoice Matching
vi_vn: Hóa đơn bù trừ

source: Default Buyer
vi_vn: Người mua mặc định

source: List Price
vi_vn: DS giá

source: Receipt Sub Inventory
vi_vn: Tiếp nhận kho phụ

source: Over Receipt Percentage
vi_vn: Vượt quá phần trăm thu

source: Over Receipt Action
vi_vn: Hoạt động tiếp nhận

source: Receipt Days Early
vi_vn: Ngày nhận hàng sớm

source: Receipt Days Late
vi_vn: Ngày nhận hàng trễ

source: Receipt Day Action
vi_vn: Hoạt động ngày tiếp nhận

source: Receipt Routing
vi_vn: Phương thức tiếp nhận

source: Weight Uom Id
vi_vn: Id trọng lượng ĐVĐL

source: Volume Uom Id
vi_vn: Id ĐVĐL khối lượng

source: Volume
vi_vn: Khối lượng

source: Dimension Uom Id
vi_vn: Id kích trước ĐVĐL

source: Width
vi_vn: Rộng

source: Equipment Cb
vi_vn: Thiết bị

source: Electronic Format Cb
vi_vn: Dạng thức điện tử

source: Planning Method
vi_vn: Phương pháp lập kế hoạch

source: Wip Supply Subinventory
vi_vn: Cung cấp kho phụ

source: Wip Supply Locator
vi_vn: Cung cấp vị trí

source: Fix Order Quantity
vi_vn: Số lượng đơn hàng được sửa đổi

source: Saftey Stock Percentage
vi_vn: Phần trăm chứng khoán

source: Fix Lot Multiplier
vi_vn: Sửa nhiều

source: Minimum Order Quantity
vi_vn: Số lượng đơn hàng tối thiểu

source: Maximum Order Quantity
vi_vn: Số lượng đơn hàng tối đa

source: Minmax Min Quantity
vi_vn: Số lượng tối thiểu

source: Minmax Max Quantity
vi_vn: Số lượng tối đa

source: Forecast Method
vi_vn: Phương pháp dự báo

source: Forecast Control
vi_vn: Kiểm soát dự báo

source: Demand Timefence
vi_vn: Nhu cầu

source: Planning Timefence
vi_vn: Lập kế hoạch

source: Release Timefence
vi_vn: Miễn trừ

source: Pre Processing Lt
vi_vn: Trước xử lý

source: Post Processing Lt
vi_vn: Dán xử lý

source: Processing Lt
vi_vn: Xử lý

source: Cumulative Mfg Lt
vi_vn: Tích lũy

source: Cumulative Total Lt
vi_vn: Tổng tích lũy

source: Lt Lot Size
vi_vn: Kích thước lô

source: Build In Wip Cb
vi_vn: Xây dựng trong bán thành phẩm

source: Customer Ordered Cb
vi_vn: Khách hàng đã đặt

source: Internal Ordered Cb
vi_vn: Đơn hàng trong nước

source: Shippable Cb
vi_vn: Có thể chuyển đổi

source: Returnable Cb
vi_vn: Trả lại

source: Invoiceable Cb
vi_vn: Có hóa đơn

source: Deffered Cogs Ac Id
vi_vn: Id TK đã hoãn

source: Ip Tax Class
vi_vn: Ip lớp thuế

source: Op Tax Class
vi_vn: Lớp thuế

source: Rounding Option
vi_vn: Tùy chọn làm tròn

source: Onhand With Rev Cb
vi_vn: Tồn kho

source: Item Rev Number
vi_vn: Mã doanh thu vật tư

source: Am Asset Type
vi_vn: Loại tài sản

source: Am Activity Cause
vi_vn: Nguyên nhân hoạt động

source: Am Activity Type
vi_vn: Loại hoạt động

source: Am Activity Source
vi_vn: Nguồn hoạt động

source: Item Status Id
vi_vn: I trạng thái vật tư

source: Active
vi_vn: Hoạt động

source: Inventory Item
vi_vn: Mục hàng tồn kho

source: Costing Enabled
vi_vn: Cho phép định giá

source: Customer Ordered
vi_vn: Đơn hàng của khách hàng

source: Purchased
vi_vn: Đã mua

source: Build In Wip
vi_vn: Xây dựng trong bán thành phẩm

source: Legal Org Type
vi_vn: Loại cơ quan nhà nước

source: Registration Number
vi_vn: Mã đăng ký

source: Identification Number
vi_vn: Mã giấy tờ

source: Balancing Segments
vi_vn: Phân đoạn cân đối

source: Locator Structure
vi_vn: Cấu trúc vị trí

source: X Coordinate
vi_vn: Tọa độ X

source: Y Coordinate
vi_vn: Tọa độ Y

source: Z Coordinate
vi_vn: Tọa độ Z

source: Max Units
vi_vn: Số lượng lớn nhất

source: Max Volume Uom Id
vi_vn: Id ĐVĐL khối lượng cao nhất

source: Max Volume
vi_vn: Khối lượng cao nhất

source: Max Weight Uom Id
vi_vn: Id ĐVĐL trọng lượng tối đa

source: Max Weight
vi_vn: Trọng lượng tối đa

source: Business Org Id
vi_vn: Id tổ chức kinh doanh

source: Inventory Org Id
vi_vn: Id kho vật tư

source: Mdm Bank Account Id
vi_vn: Id tài khoản ngân hàng

source: Mdm Bank Header Id
vi_vn: Id ngân hang giao dịch

source: Mdm Bank Site Id
vi_vn: Địa chỉ ngân hàng giao dịch
