Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Item Cost Rollup
vi_vn: Bảng chi phí vật tư

source: Cost Rollup
vi_vn: Bảng chi phí

source: Cost Rollup Program
vi_vn: Chương trình (Bảng chi phí)

source: Prg Cost RollUp
vi_vn: Bảng chi phí

source: Search Item Cost View
vi_vn: Tìm chi phí vật tư

source: Search Item Cost V
vi_vn: Tìm chi phí vật tư V

source: Requisition
vi_vn: Đặt hàng

source: View Requisition
vi_vn: Xem yêu cầu

source: Search Requisition
vi_vn: Tìm yêu cầu

source: All Programs
vi_vn: Tất cả chương trình

source: Search Accounting Group
vi_vn: Tìm nhóm kế toán

source: Convert Requisition To Po
vi_vn: Chuyển yêu cầu sang đơn mua hàng

source: Convert Requisition
vi_vn: Chuyển yêu cầu

source: Supplier V Search
vi_vn: Tìm nhà cung cấp V

source: Search Sourcing Rule
vi_vn: Tìm quy tắc tìm nguồn cung ứng

source: Serach Req Header
vi_vn: Tìm kiếm tiêu đề yêu cầu

source: Forecast & Planning
vi_vn: Dự báo & Lập kế hoạch

source: View Forecast
vi_vn: Xem dự báo

source: Search Forecast
vi_vn: Tìm kiếm dự báo

source: Search FP Source List
vi_vn: Tìm kiếm DS nguồn

source: Min Max Planner
vi_vn: Người lập kế hoạch

source: Search Min Max Planner
vi_vn: Tìm kiếm người lập kế hoạch

source: Search MinMax Planner
vi_vn: Tìm kiếm người lập kế hoạch

source: Min Max Demand
vi_vn: Yêu cầu minmax

source: Min Max Planner Suggestions
vi_vn: Đề xuất của người lập kế hoạch

source: Calculate Min Max Numbers
vi_vn: Tính số lớn nhất nhỏ nhất

source: Update Item Min Max Parameters
vi_vn: Update tham số minmax của vật tư

source: Min Max Planner Work Bench
vi_vn: Công việc của người lập kế hoạch

source: Create Supply - MinMax
vi_vn: Tạo cung cấp - MinMax

source: View Requisition Interface
vi_vn: Xem giao diện yêu cầu

source: Import Requisition
vi_vn: Import yêu cầu

source: Purchasing Control
vi_vn: Kiểm soát thu mua

source: MRP
vi_vn: Sản phẩm doanh thu cận biên (MRP)

source: Search MDS
vi_vn: Tìm kiếm MDS

source: Search MRP
vi_vn: Tìm kiếm MRP

source: Calculate MRP Demand
vi_vn: Tình nhu cầu

source: View MRP Demand
vi_vn: Xem nhu cầu MRP

source: Planned Orders
vi_vn: Đơn bán hàng dự kiến

source: MRP Work Bench
vi_vn: Công việc MRP

source: MRP Exceptions
vi_vn: Ngoại lệ MRP

source: Pick Sales Order
vi_vn: Duyệt đơn bán hàng

source: Sales Order Shipping Control
vi_vn: Kiểm soát giao hàng

source: Shipping Control
vi_vn: Kiểm soát vận chuyển

source: Purchasing Analysis
vi_vn: Phân tích thu mua

source: Ship Sales Orders
vi_vn: Giao hàng

source: Ship Sales Order
vi_vn: Giao hàng

source: TAX Codes
vi_vn: Mã số thuế

source: Tax Regions
vi_vn: Vùng thuế

source: Role Access
vi_vn: Vai trò truy cập

source: Search Comment
vi_vn: Tìm kiếm bình luận

source: Multi Action - Content Type
vi_vn: Danh sách các hoạt động - Loại nội dung

source: Search All Contents
vi_vn: Tìm kiếm tất cả nội dung

source: Search Contents
vi_vn: Tìm kiếm nội dung

source: Basis Site Information
vi_vn: Thông tin địa chỉ cơ sở

source: Site Information
vi_vn: Thông tin địa chỉ

source: Price List Header
vi_vn: Tiêu đề danh sách giá

source: Profile
vi_vn: Quyền

source: Search Profile
vi_vn: Tìm quyền

source: Sales Document Type
vi_vn: Nghiệp vụ bán hàng

source: Search Sales Document Type
vi_vn: Tìm nghiệp vụ bán hàng

source: Search SD Document Type
vi_vn: Tìm nghiệp vụ bán hàng

source: Create & Update Process Flow
vi_vn: Tạo & Update luồng quy trình

source: Sales Deliveries
vi_vn: Giao hàng

source: Search AR Transaction Type
vi_vn: Tìm loại giao dịch

source: Search AR Transaction Source
vi_vn: Tìm nguồn giao dịch khoản phải thu

source: Purchasing
vi_vn: Thu mua

source: Suppliers
vi_vn: Nhà cung cấp

source: Setups
vi_vn: Thiết lập

source: Transaction Interface
vi_vn: Giao diện giao dịch

source: All AR Programs
vi_vn: Tất cả chương trình khoản phải thu

source: Programs
vi_vn: Chương trình

source: Import Transaction
vi_vn: Giao dịch nhập khẩu

source: Unpaid Transactions
vi_vn: Giao dịch chưa thanh toán

source: Bank
vi_vn: Ngân hàng

source: Search Banks
vi_vn: Tìm ngân hàng

source: Bank Account
vi_vn: Tài khoản ngân hàng

source: Search Bank Account
vi_vn: Tìm tài khoản ngân hàng

source: Search Bank View
vi_vn: Tìm ngân hàng

source: Search Bank V
vi_vn: Tìm ngân hàng V

source: Search AR Receipt Source
vi_vn: Tìm nguồn tiếp nhận

source: Search Receipt Source
vi_vn: Tìm nguồn tiếp nhận

source: Search Customer Header
vi_vn: Tìm khách hàng

source: Bank Account View
vi_vn: Xem tài khoản ngân hàng

source: Inventory Setup
vi_vn: Thiết lập QL kho

source: ABC Valuation
vi_vn: Đánh giá ABC

source: Search ABC Valuation
vi_vn: Tìm định giá ABC

source: Inventory Programs
vi_vn: Chương trình hàng tồn kho

source: New ABC Valuation
vi_vn: Định giá ABC mới

source: ABC Valuation Result
vi_vn: Kết quả định giá ABC

source: Valuation Result
vi_vn: Kêt quả đánh giá

source: MRP Demand View
vi_vn: Xem nhu cầu MRP

source: ABC Assignment
vi_vn: Chuyển nhượng Abc

source: Search ABC Assignment
vi_vn: Search chuyển nhượng Abc

source: Inventory Count
vi_vn: Đếm kho

source: Count Entries
vi_vn: Đếm khoản mục

source: Search Count Schedule
vi_vn: Tìm số lịch trình

source: Search Count Entries
vi_vn: Tìm số khoản mục

source: Inter Org Transfer
vi_vn: Chuyển kho nội bộ

source: Search Inter Org Transfer
vi_vn: Tìm chuyển kho nội bộ

source: GL Setup
vi_vn: Thiết lập sổ cái

source: Currency Conversion
vi_vn: Chuyển đổi ngoại tệ

source: View Currency Conversion
vi_vn: Xem chuyển đổi ngoại tệ

source: Search Currency Conversion
vi_vn: Tìm chuyển đổi ngoại tệ

source: Purchaing Setup
vi_vn: Thiết lập thu mua

source: Human Resource
vi_vn: Quản lý nhân sự

source: Employee
vi_vn: Nhân viên

source: Job
vi_vn: Công việc

source: Search Job
vi_vn: Tìm công việc

source: HR Positions
vi_vn: Chức vụ

source: Search Position
vi_vn: Tìm chức vụ

source: Position Hierarchy
vi_vn: Sơ đồ chức vụ

source: Hierarchy
vi_vn: Cấp bậc

source: Search Hierarchy
vi_vn: Tìm cấp bậc

source: Compensation Element
vi_vn: Chế độ lương

source: Search Compensation Element
vi_vn: Tìm chế độ lương

source: Search Element
vi_vn: Tìm chế độ

source: Element Entry / Assignment
vi_vn: Bút toán / Chuyển nhượng

source: Search Element Entry
vi_vn: Tìm bút toán

source: Search Employee
vi_vn: Tìm nhân viên

source: Employee Education
vi_vn: Giáo dục nhân viên

source: Education
vi_vn: Giáo dục

source: Experience
vi_vn: Kinh nghiệm

source: Termination
vi_vn: Hết hạn hợp đồng

source: Employee Salary
vi_vn: Lương

source: Payroll Setup
vi_vn: Thiết lập bảng lương

source: Payroll Payment Method
vi_vn: Phương thức thanh toán lương

source: Search Payroll Payment Methods
vi_vn: Tìm kiếm phương thức thanh toán lương

source: HR Payroll
vi_vn: Bảng lương

source: Search Payroll
vi_vn: Tìm lương

source: Leave Types
vi_vn: Loại nghỉ phép

source: Search Leave Type
vi_vn: Tìm loại nghỉ phép

source: Leave Balance
vi_vn: Số dư nghỉ phép

source: Approval Limit
vi_vn: Giới hạn phê duyệt

source: Search Approval Limit
vi_vn: Tìm giới hạn phê duyệt

source: Approval Object
vi_vn: Đối tượng phê duyệt

source: Search Approval Object
vi_vn: Tìm kiếm đối tượng phê duyệt

source: Notifications
vi_vn: Thông báo

source: Apply Leave - SS
vi_vn: Đơn nghỉ phép

source: Search Leave
vi_vn: Tìm nghỉ phép

source: User Leave Blalance
vi_vn: Số dư nhân viên nghỉ

source: Leave Blalance
vi_vn: Số dư nghỉ

source: Search All Leave
vi_vn: Tìm nghỉ phép

source: Leave Entitlement
vi_vn: Chế độ nghỉ phép

source: Search Leave Entitlement
vi_vn: Tìm chế độ nghỉ phép

source: User Position View
vi_vn: Xem chức vụ

source: Blanket Release
vi_vn: Phát hành hợp đồng

source: Document Sequence
vi_vn: Thứ tự chứng từ

source: Approved Supplier List
vi_vn: DS nhà cung cấp được duyệt

source: Search ASL
vi_vn: Tìm kiếm

source: ASL Document
vi_vn: Chứng từ (duyệt DS Nhà cung cấp)

source: Search Blanket
vi_vn: Tìm hợp đồng

source: RFQ
vi_vn: Yêu cầu báo giá

source: RFQ & Quotes
vi_vn: Yêu cầu báo giá & báo giá

source: Search RFQ
vi_vn: Tìm Yc báo giá

source: User Supplier Association
vi_vn: Đoàn thể nhà cung cấp người dùng

source: Supplier User
vi_vn: Người dùng nhà cung cấp

source: Search Supplier User
vi_vn: Tìm nhà cung cấp

source: Quote
vi_vn: Báo giá

source: Search AP Transactions
vi_vn: Tìm giao dịch TK phải trả

source: Search Payments
vi_vn: Tìm thanh toán

source: Journal Activity
vi_vn: Hoạt động nhật ký

source: Un Posted Balance
vi_vn: Số dư chưa ghi

source: Search Serial Number
vi_vn: Tìm kiếm số Seri

source: Generate Serial Number
vi_vn: Tạo số Seri

source: Serial Transactions
vi_vn: Giao dịch Seri

source: BOM
vi_vn: Nguyên vật liệu

source: Search Routing Header
vi_vn: Search phân đoạn

source: Search Lot Number
vi_vn: Tìm mã số lô

source: Lot Transactions
vi_vn: Giao dịch lô

source: Search Forecast Group
vi_vn: Tìm kiếm nhóm dự báo

source: FP Setup
vi_vn: Thiết lập dự đoán và kế hoạch

source: Planning Control
vi_vn: Kiểm soát kế hoạch

source: Work Order Work Bench
vi_vn: Trình tự công việc

source: Manual Consumption
vi_vn: Sổ tay tiêu thụ

source: Forecast Line Date v
vi_vn: Ngày dự báo V

source: Forecast Over Consumption
vi_vn: Dự báo qua tiêu dùng

source: Custom report subinventory_locators
vi_vn: Báo cáo tùy chỉnh kho phụ_vị trí

source: Custom report Onhand
vi_vn: Báo cáo tồn kho

source: Change Control
vi_vn: Đổi kiểm soát

source: Document & Analysis
vi_vn: Chứng từ & Phân tích

source: Search Process Flow
vi_vn: Tìm luồng quy trình

source: Minmax Board
vi_vn: Hợp đồng Minmax

source: Compensation Element Multi Entry
vi_vn: Bút toán DS lương

source: Element Entry Tpl Header
vi_vn: Tiêu đề mẫu bút toán

source: Search Element Entry Tpl Header
vi_vn: Tìm tiêu đề mẫu bút toán

source: Home
vi_vn: Trang chủ

source: Payslip Header
vi_vn: Bảng chi tiết lương

source: Search Payslip
vi_vn: Tìm bảng lương chi tiết

source: Generate Payroll Schedule
vi_vn: Kế hoạch tạo lương

source: Process Payroll Schedule
vi_vn: Lịch trình xử lý lương

source: Process Payroll
vi_vn: Xử lý lương

source: Payroll Process
vi_vn: Xử lý lương

source: Search Payroll Process
vi_vn: Search xử lý lương

source: Employee Self Service
vi_vn: Dịch vụ nhân viên

source: Self Service
vi_vn: Dịch vụ bán hàng

source: Apply Leave
vi_vn: Đơn nghỉ phép

source: Payslip
vi_vn: Bảng chi tiết lương

source: Cancel Payroll Process
vi_vn: Đóng xử lý lương

source: Confirm Payroll Process
vi_vn: Xác nhận xử lý lương

source: Barcode Setups
vi_vn: Thiết lập mã vạch

source: Contact
vi_vn: Liên hệ

source: Search Contact
vi_vn: Tìm liên hệ

source: Contact Reference
vi_vn: Diễn giải liên hệ

source: Sales Lead
vi_vn: DS khách hàng tiềm năng

source: Lead
vi_vn: Tiềm năng

source: Search Lead
vi_vn: Tìm tiềm năng

source: SD Setup
vi_vn: Thiết lập bán hàng và phân phối

source: HR Team
vi_vn: Quản lý nhóm

source: Search Team
vi_vn: Tìm nhóm

source: Opportunity
vi_vn: Cơ hội

source: Search Opportunity
vi_vn: Tìm cơ hội

source: Sales Quote Header
vi_vn: Tiêu đề báo giá bán hàng

source: Sales Quote
vi_vn: Báo giá bán hàng

source: Vew AP Transaction
vi_vn: Xem giao dịch TK phải trả

source: Self-Service Education
vi_vn: Giáo dục tự phục vụ

source: Employee Experience
vi_vn: Kinh nghiệm nhân viên

source: Site Search
vi_vn: Tìm địa chỉ

source: Fixed Asset
vi_vn: Tài sản cố định

source: Asset Book
vi_vn: Sổ tài sản

source: Search Asset Book
vi_vn: Tìm sổ tài sản

source: Search Asset Category
vi_vn: Tìm phân loại tài sản

source: Search Depreciation Method
vi_vn: Tìm phương thức khấu hao

source: Asset
vi_vn: Tài sản

source: Search Asset
vi_vn: Tìm tài sản

source: Asset Book Information
vi_vn: Thông tin sổ tài sản

source: Asset Book Info
vi_vn: Thông tin sổ tài sản

source: Search Asset Book Info
vi_vn: Thông tin tìm kiếm sổ tài sản

source: Fa Setups
vi_vn: Thiết lập tài sản

source: Depreciation Header
vi_vn: Tiêu đề khấu hao

source: Depreciation
vi_vn: Khấu hao

source: Search Depreciation
vi_vn: Tìm khấu hao

source: Fixed Asset Programs
vi_vn: Chương trình TSCĐ

source: Run Depreciation
vi_vn: Chạy khấu hao

source: Point Of Sale - POS
vi_vn: Điểm bán hàng

source: Point Of Sale
vi_vn: Điểm bán hàng

source: Search POS Trnx
vi_vn: Tìm điểm bán hàng

source: Update Description
vi_vn: Cập nhật mô tả

source: Balance Sheet - Summary
vi_vn: Bảng cân đối - Tổng hợp

source: Balance Sheet Detailed
vi_vn: Chi tiết bảng cân đối kế toán

source: Income Statement
vi_vn: Kết quả kinh doanh

source: Income Statement - Detailed
vi_vn: Kết quả kinh doanh - Chi tiết

source: GL Reports
vi_vn: Report sổ cái

source: Reports
vi_vn: Báo cáo

source: All Account Combinations
vi_vn: Tất cả kết hợp tài khoản

source: Balance Sheet - Multi Format Reporting
vi_vn: Bảng cân đối - Báo cáo theo dạng thức

source: Balance Sheet - MFR
vi_vn: Bảng cân đối - Báo cáo theo dạng thức

source: Income Statement - Multi Format Report
vi_vn: Báo cáo doanh thu - Báo cáo theo nhiều format

source: Income Stmt - MFR
vi_vn: Kết quả kinh doanh - Báo cáo theo dạng thức

source: Trial Balance - General Ledger
vi_vn: Số dư thử nghiệm - Sổ cái

source: Trial Balance
vi_vn: Số dư thử nghiệm

source: Setup - POS
vi_vn: Thiết lập - Điểm bán hàng

source: Inventory Control
vi_vn: Kiểm soát hàng tồn kho

source: Location Default
vi_vn: Địa điểm mặc định

source: Search Location Default
vi_vn: Tìm địa chỉ mặc định

source: Supply Analysis
vi_vn: Phân tích cung cấp

source: Print Pick List
vi_vn: In danh sách duyệt

source: Pick List
vi_vn: Danh sách duyệt

source: Asset Maintenance
vi_vn: Bảo trì tài sản

source: Search Asset Number
vi_vn: Tìm mã tài sản

source: Search SO Header
vi_vn: Tìm tiêu đề đơn bán hàng

source: Sales Control
vi_vn: Quản lý bán hàng

source: Group Access
vi_vn: Nhóm truy cập

source: Sales Region
vi_vn: Khu vực bán hàng

source: Block Information
vi_vn: Thông tin khối

source: Basic Info
vi_vn: Thông tin cơ bản

source: Block Content
vi_vn: Nội dung khối

source: Block Name
vi_vn: Tên khối

source: Block Info
vi_vn: Thông tin khối

source: Action
vi_vn: Hoạt động

source: Block
vi_vn: Khối

source: Show Title
vi_vn: Hiển thị tiêu đề

source: Future
vi_vn: Kế hoạch

source: Attachments
vi_vn: Đính kèm

source: Notes
vi_vn: Ghi chú

source: Other Details
vi_vn: Chi tiết khác

source: Numbers
vi_vn: Mã

source: Others
vi_vn: Khác

source: Categories
vi_vn: Danh mục

source: Actions
vi_vn: Hoạt động

source: Main
vi_vn: Chính

source: Required
vi_vn: Yêu cầu

source: Role Details
vi_vn: Chi tiết vai trò

source: Basic
vi_vn: Cơ bản

source: Messages
vi_vn: Thông báo

source: User Details
vi_vn: Chi tiết người dùng

source: Preference
vi_vn: Diễn giải

source: Retype Password
vi_vn: Nhập lại mật khẩu

source: Employee Name
vi_vn: Tên nhân viên

source: Identification
vi_vn: Nhận dạng

source: User Access Details
vi_vn: Chi tiết quyền người dùng

source: Role Control
vi_vn: Quản lý vai trò

source: User Group Assignment
vi_vn: Nhóm người dùng

source: Role Name
vi_vn: Tên vai trò

source: Group Name
vi_vn: Tên nhóm

source: Finance
vi_vn: Tài chính

source: Payment Lines
vi_vn: Dòng thanh toán

source: References
vi_vn: Diễn giải

source: Seq
vi_vn: Thứ tự

source: Line Id
vi_vn: STT dòng

source: Trnx Id
vi_vn: Id

source: Trnx Number
vi_vn: Mã giao dịch

source: Payment Amount
vi_vn: Tiền thanh toán

source: Paid
vi_vn: Trả

source: Remaining
vi_vn: Còn lại

source: Ref Key Name
vi_vn: Tên khóa tham chiếu

source: Ref Key Value
vi_vn: Giá trị khóa diễn giải

source: View Ref Doc
vi_vn: Xem diễn giải chứng từ

source: BU Assignment
vi_vn: Chuyển nhượng khách hàng

source: Address Details
vi_vn: Chi tiết địa chỉ

source: Supplier Site Details
vi_vn: Chi tiết địa chỉ nhà cung cấp

source: Receiving
vi_vn: Tiếp nhận

source: Site Address
vi_vn: Địa chỉ

source: Quantity Tolerance
vi_vn: Dung sai số

source: Receipt Days Tolerance
vi_vn: Dung sai ngày tiếp nhận

source: Invoice & Payment
vi_vn: Hóa đơn & thanh toán

source: AP Transaction Header
vi_vn: Tiêu đề giao dịch TK phải trả

source: Payments
vi_vn: Thanh toán

source: Transaction Lines & Details
vi_vn: Chi tiết giao dịch

source: Other Info
vi_vn: Thông tin khác

source: Accounting Details
vi_vn: Chi tiết kế toán

source: Detail Id
vi_vn: Id chi tiết

source: Account
vi_vn: Tài khoản

source: Is Asset
vi_vn: Là tài sản

source: Project Header Id
vi_vn: Id tiêu đề dự án

source: Project Line Id
vi_vn: Id dòng dự án

source: Trnx Header Id
vi_vn: Id tiêu đề Trnx

source: Trnx Line Id
vi_vn: Id dòng Trnx

source: Cancel Line
vi_vn: Mặt hàng hủy bỏ

source: Un match Only
vi_vn: Không bù trù

source: Change Quantity
vi_vn: Số lượng thay đổi

source: Customer Information
vi_vn: Thông tin khách hàng

source: Customer Site Details
vi_vn: Chi tiết địa chỉ khách hàng

source: Sales
vi_vn: Bán

source: New Contact
vi_vn: Liên hệ mới

source: Accounts
vi_vn: Kế toán

source: Receipt Header
vi_vn: Tiêu đề tiếp nhận

source: Document Print
vi_vn: In chứng từ

source: Receipt Lines
vi_vn: Dòng chi tiết tiếp nhận

source: Reporting
vi_vn: Báo cáo

source: Street
vi_vn: Đường

source: Region Name
vi_vn: Tên vùng

source: Receivable Transaction Header
vi_vn: Tiều đề giao dịch phải thu

source: Basic-2
vi_vn: Cơ bản-2

source: Summary
vi_vn: Tổng kết

source: Receipts
vi_vn: Tiếp nhận

source: Change Status
vi_vn: Thay đổi trạng thái

source: GL-Amount
vi_vn: Số tiền

source: SO Header Id
vi_vn: Id tiêu đề lệnh bán hàng

source: SO Line Id
vi_vn: Id dòng lệnh bán hàng

source: Project Line Idt
vi_vn: Dòng đề án ldt

source: Receivable Transaction Source
vi_vn: Nguồn giao dịch phải thu

source: Transaction Source Details
vi_vn: Chi tiết nguồn giao dịch

source: Transaction Type Details
vi_vn: Chi tiết loại giao dịch

source: Values
vi_vn: Giá trị

source: No Of Copies
vi_vn: Số bản sao

source: Cost Type Header
vi_vn: Tiêu đề loại chi phí

source: Resources
vi_vn: Tài nguyên

source: Note
vi_vn: Ghi chú

source: Resource Cost Id
vi_vn: Id chi phí (Tài nguyên)

source: Common Routing
vi_vn: Định tuyến dùng chung

source: WIP
vi_vn: Tiến độ sản xuất

source: Effectivity
vi_vn: Hiệu lực

source: Data Collection
vi_vn: Thu thập dữ liệu

source: Routing Seq
vi_vn: Thứ tự phân đoạn

source: Standard Op
vi_vn: Hoạt động têu chuẩn

source: Referenced
vi_vn: Diễn giải

source: Operation Details
vi_vn: Chi tiết hoạt động

source: Resource Seq
vi_vn: Trình tự tài nguyên

source: Schedule
vi_vn: Lịch

source: Count Point
vi_vn: Điếm điểm

source: Auto Charge
vi_vn: Phí tự động

source: Back flush
vi_vn: Trả lại

source: ECO Implemented
vi_vn: Triển khai có lời

source: Roll up
vi_vn: Tăng giá

source: Cumm. Yield
vi_vn: Lợi suất

source: Standard Operation Details
vi_vn: Chi tiết hoạt động sản xuất

source: Assignment Id
vi_vn: Id chuyển nhượng

source: Common BOM
vi_vn: NVL chung

source: BOM Lines
vi_vn: Dòng chi tiết NVL

source: Control
vi_vn: Kiểm soát

source: Planning
vi_vn: Kế hoạch

source: In cost Rollup
vi_vn: Trong bảng giá

source: BOMLine Id
vi_vn: Id dòng NVL

source: Line Qty
vi_vn: Số dòng

source: Process Steps
vi_vn: Các bước quy trình

source: PF Line Id
vi_vn: Id dòng PF

source: Change Control Template
vi_vn: Mẫu đổi kiểm soát

source: Item Cost Header
vi_vn: Tiêu đề chi phí vật tư

source: Fixed Asset Details
vi_vn: Chi tiết tài sản cố định

source: Tracking Info
vi_vn: Thông tin theo dõi

source: Assignments
vi_vn: Gán vào kho

source: Expense
vi_vn: Kinh phí

source: Class Controls
vi_vn: Lớp kiểm soát

source: Natural Accounts
vi_vn: Kế toán hạch toán

source: Asset Book Information Details
vi_vn: Chi tiết thông tin sổ tài sản

source: Asset Book Category Association
vi_vn: Phân loại sổ tài sản

source: Cost Accounts
vi_vn: Tài khoản chi phí

source: Depreciation Accounts
vi_vn: Tài khoản khấu hao

source: Cost Ac
vi_vn: Tài khoản chi phí

source: Clearing Ac
vi_vn: Tài khoản bù trừ

source: Depreciation Expense
vi_vn: Chi phí khấu hao

source: Bonus Reserve
vi_vn: Dự trữ thưởng

source: Revalue Reserve
vi_vn: Dự trữ tái định giá

source: Post Depreciation
vi_vn: Khấu hao chức vụ

source: Depreciation Details
vi_vn: Chi tiết khấu hao

source: Rates
vi_vn: Tỷ lệ

source: Calculation
vi_vn: Kế toán

source: Rate Percentage
vi_vn: Tỷ lệ phần trăm

source: Forecast Header
vi_vn: Tiêu đề dự báo

source: Forecast Lines
vi_vn: Dòng chi tiết

source: Current
vi_vn: Hiện tại

source: Total Current
vi_vn: Tổng số hiện tại

source: Forecast Details
vi_vn: Chi tiết dự báo

source: Consumption Id
vi_vn: Id tiêu thụ

source: Forecasts
vi_vn: Dự đoán

source: MDS Header
vi_vn: Tiêu đề MDS

source: MDS Lines
vi_vn: Dòng chi tiết

source: Date
vi_vn: Ngày

source: Source Header
vi_vn: Tiêu đề nguồn

source: Source Line
vi_vn: Dòng nguồn

source: MRP Planner
vi_vn: Người lập kế hoạch MRP

source: Planning Control Header
vi_vn: Tiêu đề kiểm soát kế hoạch

source: Planning Control Details
vi_vn: Chi tiết kiểm soát kế hoạch

source: Planning Info
vi_vn: Thông tin kế hoạch

source: Source List Header
vi_vn: Tiêu đề DS nguồn

source: Source List Lines
vi_vn: Dòng chi tiết

source: Financial Calendars
vi_vn: Lịch tài chính

source: Calendar Period Details
vi_vn: Chi tiết các kỳ của lịch

source: Basic - View Only
vi_vn: Cơ bản - Chỉ xem

source: Prefix
vi_vn: Tiền tố

source: Adjusting Period
vi_vn: Thời gian điều chỉnh

source: Chart Of Account
vi_vn: Sơ đồ kế toán

source: Chart of Account Details
vi_vn: Chi tiết sơ đồ kế toán

source: Qualifiers
vi_vn: Nhận dạng

source: Display
vi_vn: Hiển thị

source: Chart Of Account Code Combinations
vi_vn: Sơ đồ kế toán kết hợp

source: Field Values
vi_vn: Giá trị trường

source: CC Id
vi_vn: Id thay đổi kiểm soát

source: Code Combination
vi_vn: Mã kết hợp

source: Currency Conversions
vi_vn: Chuyển đổi ngoại tệ

source: Conversion Details
vi_vn: Chi tiết quy ước

source: Journal Header
vi_vn: Tiêu đề nhật ký

source: Reference Details
vi_vn: Chi tiết diễn giải

source: Rate & Amounts
vi_vn: Tỷ giá & Số tiền

source: Journal Lines
vi_vn: Dòng nhật ký

source: Debit
vi_vn: Nợ

source: Credit
vi_vn: Có

source: Ledger Dr
vi_vn: Sổ ghi nợ

source: Ledger Cr
vi_vn: Sổ ghi có

source: Ref Type
vi_vn: Loại diễn giải

source: Ref Value
vi_vn: Giá trị tham chiếu

source: Ledger Header
vi_vn: Tiêu đề sổ cái

source: Ledger Options
vi_vn: Tùy chọn sổ cái

source: Balancing Segment Values
vi_vn: Giá trị phân đoạn cân đối

source: Balance Segment Value
vi_vn: Giá trị phân đoạn số dư

source: Schedule & Discount Lines
vi_vn: Lịch trình & chiết khấu

source: Discount
vi_vn: Chiết khấu

source: Date of Month
vi_vn: Ngày tháng

source: Discount Id
vi_vn: Chiết khấu

source: GL Periods
vi_vn: Kỳ sổ cái

source: Accounting Period
vi_vn: Kỳ kế toán

source: Current Open Period
vi_vn: Kỳ hiện tại

source: Next Period
vi_vn: Kỳ tới

source: Cal Name
vi_vn: Tên lịch

source: Cal Id
vi_vn: Id lịch

source: Approval Limit Header
vi_vn: Tiêu đề giới hạn phê duyệt

source: Approval Limit Lines
vi_vn: Hạn mức phê duyệt

source: Lowest Range
vi_vn: Giá thấp nhất

source: Highest Range
vi_vn: Giá cao nhất

source: Compensation Element Entry
vi_vn: Bút toán chế độ lương

source: Element Entry Lines
vi_vn: Dòng nhập chế độ lương

source: Monetary Value
vi_vn: Giá trị tiền tệ

source: Compensation Element Entry Template
vi_vn: Mẫu nhập chế độ lương

source: Details Info
vi_vn: Thông tin chi tiết

source: Employee Header
vi_vn: Tiêu đề nhân viên

source: Personal
vi_vn: Thông tin cá nhân

source: Employee Details
vi_vn: Chi tiết nhân viên

source: Financial Info
vi_vn: Thông tin tài chính

source: Work Experience
vi_vn: Kinh nghiệm làm việc

source: On Boarding
vi_vn: Trên hợp đồng

source: Exit
vi_vn: Nghỉ

source: Job History
vi_vn: Lịch sử nghề nghiệp

source: Supervisor
vi_vn: Người giám sát

source: Last Salary
vi_vn: Lương cuối cùng

source: Projects
vi_vn: Quản lý dự án

source: Salary Component Break Up
vi_vn: Thành phần lương phân hủy

source: Employee Termination
vi_vn: Nhân viên hết hạn hợp đồng

source: Requirements
vi_vn: Yêu cầu
