Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Account Number
vi_vn: Mã tài khoản

source: Hr Cash Ac Id
vi_vn: Id tài khoản tiền mặt

source: Hr Bank Charge Ac Id
vi_vn: Id TK tính phí ngân hàng

source: Account Description
vi_vn: Mô tả tài khoản

source: Bank Name
vi_vn: Tên ngân hàng

source: Bank Number
vi_vn: Mã ngân hàng

source: Bank Name Short
vi_vn: Tên tắt

source: Bank Name Alt
vi_vn: Tên thay thế

source: Branch Name
vi_vn: Tên chi nhánh

source: Branch Country
vi_vn: Chi nhánh quốc gia

source: Branch Number
vi_vn: Mã chi nhánh

source: Branch Name Short
vi_vn: Tên chi nhánh ngắn

source: Branch Name Alt
vi_vn: Tên chi nhánh đại diện

source: Ifsc Code
vi_vn: Mã nguồn

source: Swift Code
vi_vn: Mã Swift

source: Routing Number
vi_vn: Mã phân đoạn

source: Iban Code
vi_vn: Mã Iban

source: Price List
vi_vn: Danh sách giá

source: Formula
vi_vn: Công thức

source: Mdm Tax Code Id
vi_vn: Id mã thuế

source: Tax Code
vi_vn: Mã số thuế

source: Tax Type
vi_vn: Loại thuế

source: Dr Cr
vi_vn: Nợ có

source: Calculation Method
vi_vn: Phương thức tính

source: Percentage
vi_vn: Phần trăm

source: Country Code
vi_vn: Mã quốc gia

source: State
vi_vn: Tiểu bang

source: Tax Region Name
vi_vn: Tên vùng thuế

source: Mdm Tax Rule Id
vi_vn: Id điều khoản thuế

source: Serial Id
vi_vn: Id Seri

source: Onhand
vi_vn: Tồn kho

source: Serial Status
vi_vn: Trạng thái Seri

source: Secondary Uom Id
vi_vn: Secondary ĐVĐL Id

source: Onhand Status
vi_vn: Trạng thái tồn kho

source: Org Name
vi_vn: Tên kho

source: Onhand Value
vi_vn: Giá trị tồn kho

source: Subinventory Type
vi_vn: Loại kho phụ

source: Access Level
vi_vn: Cấp độ truy cập

source: Module Code
vi_vn: Mã môđun

source: Option Assignments
vi_vn: Tuỳ chọn phân công

source: Mode
vi_vn: Phương thức

source: Prepayment Cb
vi_vn: Trả trước

source: Discount Percentage
vi_vn: % chiết khấu

source: Due Days
vi_vn: Số ngày đến hạn

source: Due Dates
vi_vn: Ngày đến hạn

source: Due Date Of Month
vi_vn: Ngày tháng đến hạn

source: Open Quantity
vi_vn: Số lượng mở

source: Document Header Id
vi_vn: Id tiêu đề chứng từ

source: Document Line Id
vi_vn: Id dòng chi tiết chứng từ

source: Po Asl Header Id
vi_vn: Id tiêu đề duyệt DS nhà cung cấp

source: Asl Type
vi_vn: Loại phê duyệt DS ngà cung cấp

source: Item Category Id
vi_vn: Id phân loại vật tư

source: Mfg Part Number
vi_vn: Mã phần tử

source: Release Method
vi_vn: Phương thức phát hành

source: Release Number
vi_vn: Mã phát hành

source: Agreement Start Date
vi_vn: Ngày bắt đầu hợp đồng

source: Agreement End Date
vi_vn: Ngày kết thúc hợp đồng

source: Po Requisition Header Id
vi_vn: Id tiêu đề yêu cầu mua hàng

source: Po Requisition Type
vi_vn: Loại yêu cầu mua hàng

source: Po Requisition Number
vi_vn: Mã yêu cầu đơn mua hàng

source: Requisition Status
vi_vn: Trạng thái yêu cầu

source: Ship To Org
vi_vn: Giao hàng đến kho

source: Ship To Location Id
vi_vn: Giao hàng đến vị trí

source: Price List Header Id
vi_vn: Tiêu đề DS giá

source: Multi Bu Cb
vi_vn: Nhiều doanh nghiệp

source: Price Date
vi_vn: Ngày giá

source: Reference Doc Type
vi_vn: Loại diễn giải chứng từ

source: Reference Doc Number
vi_vn: Mã chứng từ

source: Kit Configured Cb
vi_vn: Bộ cho phép cấu hình

source: Po Approval Hierarchy
vi_vn: Cấp bậc phê duyệt đơn mua hàng

source: Req Approval Hierarchy
vi_vn: Cấp bậc phê duyệt đơn bán hàng

source: Po Quote Detail Id
vi_vn: Id chi tiết báo giá bán hang ĐMH

source: Po Quote Header Id
vi_vn: Id tiêu đề báo giá ĐMH

source: Po Rfq Header Id
vi_vn: Id tiêu đề yêu cầu báo giá

source: Quote Number
vi_vn: Mã báo giá

source: Quote Type
vi_vn: Loại báo giá

source: Valid Date
vi_vn: Ngày hợp lệ

source: Quote Status
vi_vn: Trạng thái báo giá

source: Daily Capacity
vi_vn: Sức chứa thường ngày

source: Quote Unit Price
vi_vn: Đơn giá báo giá

source: Released Amount
vi_vn: Số tiền phát hành

source: Po Requisition Interface Id
vi_vn: Id giao diện bán hàng

source: Rfq Number
vi_vn: Mã Yc báo giá

source: Rfq Name
vi_vn: Tên Yc báo giá

source: Rfq Type
vi_vn: Loại Yc báo giá

source: Due Date
vi_vn: Ngày đến hạn

source: Rfq Status
vi_vn: Trạng thái Yc báo giá

source: Target Price
vi_vn: Giá mục tiêu

source: Po Sourcing Rule Header Id
vi_vn: Id tiêu đề quy tắc tìm nguồn

source: Sourcing Type
vi_vn: Loại nguồn cung ứng

source: Allocation
vi_vn: Sự phân phối

source: Rank
vi_vn: Hạng

source: List Name
vi_vn: Tên danh sách

source: Line Amount
vi_vn: Lượng mặt hàng

source: Discount Amount
vi_vn: Số tiền chiết khấu

source: Discount Code
vi_vn: Mã chiết khấu

source: No Of Labels
vi_vn: Số nhãn

source: Customer Id
vi_vn: Mã khách hàng

source: Transaction Subinventory Id
vi_vn: Id giao dịch kho phụ

source: Transaction Locator Id
vi_vn: Id vị trí giao dịch

source: Return Subinventory Id
vi_vn: Trả về kho phụ

source: Customer Site Id
vi_vn: Địa chỉ khách hàng

source: Pos Transaction Header Id
vi_vn: Id tiêu đề giao dịch Pos

source: Total Amount
vi_vn: Tổng tiền

source: Project Type
vi_vn: Loại dự án

source: Project Class
vi_vn: Lớp dự án

source: Is Template Cb
vi_vn: Là mẫu

source: Project Status
vi_vn: Trạng thái dự án

source: Task Number
vi_vn: Mã nhiệm vụ

source: Task Name
vi_vn: Tên nhiệm vụ

source: Service Type
vi_vn: Loại dịch vụ

source: Work Type
vi_vn: Loại công việc

source: Allow Charges Cb
vi_vn: Cho phép tính phí

source: Capitalizable Cb
vi_vn: Có vốn

source: Rate Type
vi_vn: Loại giá

source: Task Status
vi_vn: Trạng thái nhiệm vụ

source: Role Path Id
vi_vn: Id

source: Sd Delivery Header Id
vi_vn: Id tiêu đề giao hàng

source: Delivery Number
vi_vn: Mã giao hàng

source: Shipping Org Id
vi_vn: Đơn vị giao hàng

source: Delivery Date
vi_vn: Ngày giao hàng

source: Actual Delivery Date
vi_vn: Ngày giao hàng thực tế

source: Shipped Quantity
vi_vn: Số lượng đã giao

source: Staging Subinventory Id
vi_vn: Id phân chia kho phụ

source: Staging Locator Id
vi_vn: Id phân chia vị trí

source: Delivery Status
vi_vn: Trạng thái giao hàng

source: Picking Date
vi_vn: Ngày duyệt

source: Actual Ship Date
vi_vn: Ngày giao thực tế

source: Total Volume
vi_vn: Tổng khối lượng

source: Total Weight
vi_vn: Tổng trọng lượng

source: Sd Document Type Id
vi_vn: Id nghiệp vụ

source: Document Type Name
vi_vn: Tên nghiệp vụ

source: Bu Org Id R
vi_vn: Id tổ chức kinh doanh R

source: Supply Source
vi_vn: Nguồn cung cấp

source: Process Flow Id
vi_vn: Id luồng quy trình

source: Default Line Document
vi_vn: Dòng chứng từ mặc định

source: Default Shipfrom Org Id
vi_vn: Id mặc định vân chuyển từ kho

source: Destination Type
vi_vn: Loại điểm đến

source: AR Transaction Source
vi_vn: Nguồn giao dịch khoản phải thu

source: Sd Lead Id
vi_vn: Số thứ tự

source: Lead Number
vi_vn: Mã tiềm năng

source: Primary Contact Id
vi_vn: Mã liên hệ chính

source: Lead Type
vi_vn: Loại tiềm năng

source: Details
vi_vn: Chi tiết

source: Contact Website
vi_vn: Website liên hệ

source: Contact Address
vi_vn: Địa chỉ liên hệ

source: Sales Team
vi_vn: Đội ngũ bán hàng

source: Campaign Id
vi_vn: Mã chương trình

source: Campaign Os
vi_vn: Tên chương trình

source: Referral Source
vi_vn: Nguồn tham khảo

source: Sales Channel
vi_vn: Kênh bán hàng

source: Close Reason
vi_vn: Lý do

source: Sd Opportunity Id
vi_vn: Cơ hội

source: Opportunity Number
vi_vn: Mã cơ hội

source: Opportunity Subject
vi_vn: Chủ đề

source: So Status
vi_vn: Trạng thái đơn bán hàng

source: Wip Wo Header Id
vi_vn: Id tiêu đề lệnh sản xuất

source: Picked Quantity
vi_vn: Số lượng đã duyệt

source: Line Status
vi_vn: Dòng trạng thái

source: Staging Subinventory
vi_vn: Phân chia kho phụ

source: Staging Locator
vi_vn: Phân chia vị trí

source: Requested Date
vi_vn: Ngày yêu cầu

source: Sd Quote Header Id
vi_vn: Id tiêu đề báo giá bán hàng

source: New Customer Name
vi_vn: Tên khách hàng mới

source: New Customer Address
vi_vn: Địa chỉ khách hàng mới

source: Aggrement End Date
vi_vn: Ngày kết thúc hợp đồng

source: Deffer Invoicing Cb
vi_vn: Hóa đơn đã hoãn

source: Default Requested Date Cb
vi_vn: Ngày yêu cầu mặc định

source: Default Schedule Ship Date Cb
vi_vn: Mặc định ngày giao hàng

source: Default Promise Date Cb
vi_vn: Mặt định ngày hẹn

source: Sd Shipping Control Id
vi_vn: Id kiểm soát vận chuyển

source: Default Picking Rule Id
vi_vn: Id quy tắc lựa duyệt mặc định

source: Delivery Onpicking Cb
vi_vn: Chọn giao hàng

source: Autosplit Onpicking Cb
vi_vn: Tự động phân chia khi chọn

source: Store Name
vi_vn: Tên kho

source: Site Name
vi_vn: Tên địa chỉ

source: Disabled Action
vi_vn: Vô hiệu hóa hoạt động

source: Phone No
vi_vn: Số điện thoại

source: Shipment Pick Priority
vi_vn: Mức độ ưu tiên duyệt giao hàng

source: Supplier Type
vi_vn: Loại nhà cung cấp

source: Liability Account Id
vi_vn: Id TK nợ

source: Payable Account Id
vi_vn: Id tài khoản phải trả

source: Debit Memo Onreturn Cb
vi_vn: dit Memo Onreturn Cb

source: Supplier Site Ref
vi_vn: Diễn giải địa chỉ nhà cung cấp

source: Supplier Site Type
vi_vn: Loại địa chỉ nhà cung cấp

source: Positive Qty Tolerance
vi_vn: Dung sai số lượng tích cực

source: Negative Qty Tolerance
vi_vn: Dung sai số lượng tiêu cực

source: Qty Variance
vi_vn: Số chênh lệch

source: Positive Receipt Days Tolerance
vi_vn: Dung sai ngày tiếp nhận (Tích cực)

source: Negative Receipt Days Tolerance
vi_vn: Dung sai ngày tiếp nhận (Tiêu cực)

source: Receipt Days Variance
vi_vn: Chênh lệch ngày tiếp nhận

source: Entry Type
vi_vn: Loại bút toán

source: Reference Column
vi_vn: Cột diễn giải

source: Referece Entity
vi_vn: Diễn giải thực thể

source: Notification Type
vi_vn: Loại thông báo

source: Notification Name
vi_vn: Tên thông báo

source: To User Id
vi_vn: Đến Id người dùng

source: From User
vi_vn: Từ người dùng

source: To User
vi_vn: Đến người dùng

source: To Email
vi_vn: Đến Email

source: Cc Email
vi_vn: Email

source: Mail Status
vi_vn: Trạng thái Mail

source: Start Sys Notification Id
vi_vn: Id bắt đầu thông báo HT

source: Reference Key Table
vi_vn: Bảng khóa tham chiếu

source: Permision
vi_vn: Quyền

source: Class
vi_vn: Lớp

source: Printer Name
vi_vn: Tên máy in

source: Printer Type
vi_vn: Loại máy in

source: Ip Address
vi_vn: Địa chỉ Ip

source: Port Number
vi_vn: Mã cổng

source: Process Flow
vi_vn: Luồng quy trình

source: Class Name
vi_vn: Tên lớp

source: Method Name
vi_vn: Tên phương thức

source: Sys Profile Header Id
vi_vn: Id tiêu đề quyền hệ thống

source: Sys Profile Line Id
vi_vn: Id chi tiết quyền hệ thống

source: Profile Level
vi_vn: Cấp độ quyền

source: Level Name
vi_vn: Tên cấp độ

source: Level Value
vi_vn: Giá trị cấp độ

source: Message
vi_vn: Thông điệp

source: Parameters
vi_vn: Tham số

source: Value Group
vi_vn: Nhóm giá trị

source: Min Size
vi_vn: Kích cỡ nhỏ nhất

source: Max Size
vi_vn: Kích cỡ lớn nhất

source: Min Value
vi_vn: Giá trị nhỏ nhất

source: Max Value
vi_vn: Giá trị lớn nhất

source: Path Name
vi_vn: Tên đường dẫn

source: Path Description
vi_vn: Mô tả đường dẫn

source: Path Value
vi_vn: Giá trị đường dẫn

source: Transaction Type Number
vi_vn: Mã loại giao dịch

source: Type Class
vi_vn: Loại lớp

source: Transaction Action
vi_vn: Hoạt động giao dịch

source: Primary Uom Id
vi_vn: Id ĐVĐL chính

source: Primary Relation
vi_vn: Quan hệ chính

source: Password
vi_vn: Mật khẩu

source: Date Format
vi_vn: Định dạng ngày

source: Theme
vi_vn: Chủ đề

source: Show Gl
vi_vn: Hiển thị sổ cái

source: Print Profile
vi_vn: In quyền

source: User Dashboard Config Id
vi_vn: Cấu hình bảng điều hướng

source: User Role
vi_vn: Vai trò người dùng

source: Report Group
vi_vn: Nhóm báo cáo

source: Report Type
vi_vn: Loại báo cáo

source: User Supplier Id
vi_vn: Id nhà cung cấp người dùng

source: Query V
vi_vn: Truy vấn V

source: Select V
vi_vn: Chọn V

source: Order By
vi_vn: Lập hóa đơn theo

source: Page Header
vi_vn: Tiêu đề trang

source: No Of Grid Columns
vi_vn: Số cột

source: Header Text
vi_vn: Tiêu đề văn bản

source: List Type
vi_vn: Loại danh sách

source: Chart Type
vi_vn: Loại biểu đồ

source: Chart Width
vi_vn: Chiều rộng biểu đồ

source: Chart Height
vi_vn: Chiều cao biểu đồ

source: Chart Label
vi_vn: Nhãn biểu đồ

source: Chart Value
vi_vn: Giá trị biểu đồ

source: Chart Legend
vi_vn: Chú giải biểu đồ

source: View Path Id
vi_vn: Id xem đường dẫn

source: Column Name
vi_vn: Tên cột

source: Wip Accounting Group Id
vi_vn: Id nhóm kế toán BTP

source: Wo Type
vi_vn: Loại

source: Wip Accounting Group
vi_vn: Nhóm kế toán bán BTP

source: Default Accounting Group
vi_vn: Nhóm kế toán mặc định

source: Allow One Operation Cb
vi_vn: Cho phép một hoạt động

source: Wo Routing Line Id
vi_vn: Id dòng phân đoạn

source: Wo Routing Detail Id
vi_vn: Id chi tiết phân đoạn

source: Wo Number
vi_vn: Mã lệnh sản xuất

source: From Operation Step
vi_vn: Từ bước hoạt động

source: To Operation Step
vi_vn: Đến bước hoạt động

source: Scrap Account Id
vi_vn: Id tài khoản bị loại

source: Sales Order Header Id
vi_vn: Tiêu đề đơn bán hàng

source: Sales Order Line Id
vi_vn: Dòng chi tiết đơn bán hàng

source: Issued Quantity
vi_vn: Số lượng phát hành

source: Wo Status
vi_vn: Trạng thái

source: Reference Bom Item Id M
vi_vn: Id vật liệu diễn giải NVL

source: Bom Exploded Cb
vi_vn: NVL bị loại

source: Routing Exploded Cb
vi_vn: Phân đoạn bị loại

source: Reference Routing Item Id M
vi_vn: Id diễn giải vật liệu phân đoạn

source: Completion Sub Inventory
vi_vn: Hòan thành kho phụ

source: Released Date
vi_vn: Ngày phân bổ

source: Schedule Group
vi_vn: Nhóm lên lịch

source: Line
vi_vn: Dòng

source: Scheduling Priority
vi_vn: Lên lịch theo mức độ ưu tiên

source: All users
vi_vn: Tất cả người dùng

source: Search Users
vi_vn: Tìm kiếm người dùng

source: Supplier
vi_vn: Nhà cung cấp

source: Options
vi_vn: Tùy chọn

source: Option
vi_vn: Tùy chọn

source: Organizations
vi_vn: Cơ quan

source: Create & Update Enterprise
vi_vn: Tạo và cập nhật doanh nghiệp

source: Enterprise
vi_vn: Doanh nghiệp

source: Create & Update Address
vi_vn: Tạo và cập nhật địa chỉ

source: Char of Account
vi_vn: Sơ đồ kế toán

source: Chart Of Accounts
vi_vn: Sơ đồ kế toán

source: GL Calendar
vi_vn: Lịch sổ cái

source: All chart of accounts
vi_vn: Tất cả kế toán đồ

source: Search Ac Combinations
vi_vn: Tìm kết hợp tài khoản

source: Account Combination
vi_vn: Kết hợp tài khoản

source: Legal Organization
vi_vn: Cơ quan nhà nước

source: Legal Org
vi_vn: Cơ quan nhà nước

source: List of all Legal Orgs
vi_vn: Danh sách cơ quan nhà nước

source: Legal Orgs
vi_vn: Cơ quan nhà nước

source: Business Organization
vi_vn: Đơn vị kinh doanh

source: Business Org
vi_vn: Đơn vị kinh doanh

source: Inventory Organization
vi_vn: Kho

source: Inventory Org
vi_vn: Kho

source: Search Inventory
vi_vn: Tìm hàng tồn kho

source: Search Business Org
vi_vn: Tìm tổ chức kinh doanh

source: Item Master
vi_vn: Danh mục vật tư

source: Search All Items
vi_vn: Tìm tất cả vật tư

source: Search Items
vi_vn: Tìm vật tư

source: View UOM
vi_vn: Hiển thị ĐVĐL

source: Inventory Transaction Type
vi_vn: Loại giao dịch QL kho

source: List of transaction types
vi_vn: DS loại giao dịch

source: Search Transaction Type
vi_vn: Tìm loại giao dịch

source: Sub Inventory
vi_vn: Kho phụ

source: Search Subinventories
vi_vn: Tìm kiếm kho phụ

source: Create & Update Locator
vi_vn: Tạo & Update vị trí

source: Inventory
vi_vn: Quản lý kho

source: Search Locator
vi_vn: Tìm vị trí

source: On Hand
vi_vn: Tồn kho

source: Inventory Transaction
vi_vn: Giao dịch QL kho

source: view all pages
vi_vn: Xem tất cả trang

source: Search Pages
vi_vn: Tìm kiếm trang

source: Admin
vi_vn: Quản trị

source: Documentation
vi_vn: Chứng từ

source: List of blocks
vi_vn: Danh sách khối

source: All Blocks
vi_vn: Tất cả khối

source: View, Create & Update categories
vi_vn: Xem, Tạo & Cập nhật danh mục

source: Write Content
vi_vn: Viết nội dung

source: Content Management
vi_vn: Quản trị nội dung

source: Role Path
vi_vn: Đường dẫn vai trò

source: Search Organizations
vi_vn: Tìm cơ quan

source: List of all enterprises
vi_vn: Danh sách doanh nghiệp

source: Serach Enterprises
vi_vn: Tìm doanh nghiệp

source: Search Transactions
vi_vn: Tìm giao dịch

source: Purchase Order
vi_vn: Đơn mua hàng

source: Search Payment Term
vi_vn: Tìm kỳ hạn thanh toán

source: All Purchased Orders
vi_vn: Tất cả đơn mua hàng

source: All POs
vi_vn: Tất cả các đơn mua hàng

source: All setups
vi_vn: Tất cả cài đặt

source: Setup
vi_vn: Thiết lập

source: Inventory Receipt
vi_vn: Tiếp nhận hàng tồn kho

source: All Receipts
vi_vn: Tiếp nhận

source: View Inv Receipts
vi_vn: Xem tiếp nhận hàng tồn kho

source: Search Inventory Receipt
vi_vn: Tìm tiếp nhận hàng tồn kho

source: Search Inv Receipts
vi_vn: Tìm tiếp nhận hàng tồn kho

source: Bill of materials
vi_vn: Công thức sản xuất

source: Search BOM
vi_vn: Tìm NVL

source: Create & Update Resources
vi_vn: Tạo và cập nhật tài nguyên

source: All Resources
vi_vn: Tất cả tài nguyên

source: Search Resources
vi_vn: Tìm kiếm tài nguyên

source: Create & Update Cost Type
vi_vn: Tạo và cập nhât loại chi phí

source: All Cost Types
vi_vn: Tất cả loại chi phí

source: Cost Types
vi_vn: Loại chi phí

source: Search Material Elements
vi_vn: Tìm chế độ vật tư

source: Create & Update Department
vi_vn: Tạo và cập nhật phòng ban

source: All Departments
vi_vn: Tất cả phòng ban

source: Search Department
vi_vn: Tìm phòng ban

source: Search Standard Operation
vi_vn: Tìm kiếm hoạt động sản xuất

source: Create & Update Routing
vi_vn: Tạo & Update phân đoạn

source: Routing
vi_vn: Phân đoạn

source: Search Routing
vi_vn: Tìm phân đoạn

source: Work In Process
vi_vn: Tiến độ sản xuất

source: Work Order
vi_vn: Trình tự công việc

source: Search Work Orders
vi_vn: Tìm trình tự công việc

source: Search Work Order
vi_vn: Tìm trình tự công việc

source: Resource Transaction
vi_vn: Giao dịch tài nguyên

source: Search Resource Transaction
vi_vn: Tìm giao dịch tài nguyên

source: Accounts Receivable
vi_vn: Khoản phải thu

source: Customer
vi_vn: Khách hàng

source: Search Customer
vi_vn: Tìm khách hàng

source: Create Contents
vi_vn: Tạo nội dung

source: All Calendars
vi_vn: Tất cả lịch

source: Search Calendar
vi_vn: Tìm lịch

source: General Ledger
vi_vn: Quản lý sổ cái

source: Serach Ledgers
vi_vn: Tìm sổ cái

source: Search Ledgers
vi_vn: Tìm sổ cái

source: Search
vi_vn: Tìm kiếm

source: System
vi_vn: Hệ thống

source: View all BOMs
vi_vn: Xem tất cả NVL

source: View BOM
vi_vn: Xem NVL

source: View BOM Cost Type
vi_vn: Xem loại chi phí NVL

source: View All PO
vi_vn: Xem tất cả đơn mua hàng

source: View Purchase Order
vi_vn: Hiển thị đơn mua hàng

source: View Legal Orgs
vi_vn: Xem cơ quan nhà nước

source: View Chart Of Accounts
vi_vn: Xem sơ đồ kế toán

source: View COA
vi_vn: Xem sơ đồ kế toán

source: Search Chart Of Accounts
vi_vn: Tìm sơ đồ kế toán

source: Search COA
vi_vn: Tìm sơ đồ kế toán

source: View Calendar
vi_vn: Xem lịch

source: Mass Upload Calendar
vi_vn: Upload lịch

source: View Account Combination
vi_vn: Xem kết hợp tài khoản

source: View Ac Combination
vi_vn: Xem kết hợp tài khoản

source: Mass Upload Ledger
vi_vn: Upload sổ cái

source: View Ledger
vi_vn: Xem sổ cái

source: Create & Review GL Journals
vi_vn: Tạo và xem lại nhật ký sổ cái

source: Journal
vi_vn: Nhật ký

source: GL Period
vi_vn: Kỳ sổ cái

source: View GL Period Statuses
vi_vn: Xem trạng thái kỳ sổ cái

source: View Periods
vi_vn: Xem kỳ sổ cái

source: Serach GL Periods
vi_vn: Tìm kỳ sổ cái

source: Serach Periods
vi_vn: Tìm kỳ sổ cái

source: Search Journals
vi_vn: Tìm nhật ký

source: Upload Journal Header
vi_vn: Upload tiêu đề nhật ký

source: Upload Journal Lines
vi_vn: Upload dòng nhật ký

source: GL Balance View
vi_vn: Xem số dư sổ cái

source: GL Balance
vi_vn: Số dư sổ cái

source: Search Journal Lines
vi_vn: Tìm chi tiết nhật ký

source: Accounts Payable
vi_vn: Tài khoản phải trả

source: View Business Org
vi_vn: Xem tổ chức kinh doanh

source: Search Address
vi_vn: Tìm kiếm địa chỉ

source: Create & Update AP Transaction
vi_vn: Tạo & Update giao dịch khoản phải trả

source: AP Transaction
vi_vn: Giao dịch khoản phải trả

source: Search Transaction
vi_vn: Tìm giao dịch

source: Transaction Header
vi_vn: Tiêu đề giao dịch

source: Create Accounting
vi_vn: Thêm kế toán

source: Create AP Trnx Accounting
vi_vn: Tạo kế toán TK phải trả

source: Mass Upload AP Transaction Header
vi_vn: Upload tiêu đề giao dịch TK phải trả

source: Mass Upload AP Transaction Line
vi_vn: Upload dòng giao dịch TK phải trả

source: Mass Upload AP Transaction Detail
vi_vn: Upload chi tiết giao dịch TK phải trả

source: Payment
vi_vn: Thanh toán

source: Search Payment
vi_vn: Tìm kiếm thanh toán

source: Payment Header
vi_vn: Tiêu đề thanh toán

source: Confirm Payment
vi_vn: Xác nhận thanh toán

source: AP Payment Accounting
vi_vn: Kế toán thanh toán TK phải trả

source: Upload Payment Header
vi_vn: Upload tiêu đề thanh toán

source: Upload Payment Line
vi_vn: Upload dòng thanh toán

source: Upload Customer
vi_vn: Upload khách hàng

source: Upload Customer Site
vi_vn: Upload địa chỉ khách hàng

source: AR Transaction
vi_vn: Giao dịch khoản phải thu

source: Search ReceivableTransaction
vi_vn: Tìm giao dịch phải thu

source: Search AR Transaction
vi_vn: Tìm giao dịch khoản phải thu

source: Upload AR Transaction
vi_vn: Upload giao dịch khoản phải thu

source: Upload AR Transaction Line
vi_vn: Upload dòng giao dịch khoản phải thu

source: Upload AR Transaction Detail
vi_vn: Upload chi tiết giao dịch khoản phải thu

source: AR Receipt
vi_vn: Tiếp nhận khoản phải thu

source: AR Multi Receipt
vi_vn: Tiếp nhận nhiều khoản phải thu

source: Multi Receipt
vi_vn: Danh sách tiếp nhận

source: Confirm Multi Receipt
vi_vn: Xác nhận DS tiếp nhận

source: Search AR Receipt
vi_vn: Tìm tiếp nhận khoản phải thu

source: AR Receipt Accounting
vi_vn: Kế toán tiếp nhận khoản phải thu

source: Upload AR Receipt Header
vi_vn: Upload tiêu đề tiếp nhận khoản phải thu

source: Upload Receipt Line
vi_vn: Upload dòng tiếp nhận

source: View AR Receipt
vi_vn: Xem tiếp nhận khoản phải thu

source: View Customer
vi_vn: Xem khách hàng

source: View AR Transaction
vi_vn: Xem giao dịch khoản phải thu

source: Sales & Distribution
vi_vn: Bán hàng & Phân phối

source: Create & Update Sales Order
vi_vn: Tạo & Update đơn bán hàng

source: Sales Order
vi_vn: Đơn bán hàng

source: Search Sales Order
vi_vn: Tìm đơn bán hàng

source: Search SO
vi_vn: Tìm đơn bán hàng

source: View Sales Order
vi_vn: Xem đơn bán hàng

source: View Inventory Org
vi_vn: Xem tổ chức tồn kho

source: View Inventory
vi_vn: Xem hàng tồn kho

source: View Item
vi_vn: Xem vật tư

source: Upload Items
vi_vn: Upload vật tư

source: Upload Subinventory
vi_vn: Upload kho phụ

source: Multi Action-Subinventory
vi_vn: DS hoạt động - Kho phụ

source: View Locator
vi_vn: Xem vị trí

source: Multi Action - Locators
vi_vn: DS hoạt động - Vị trí

source: Upload Locators
vi_vn: Upload vị trí

source: View Sub Inventory
vi_vn: Xem kho phụ

source: Search UOM
vi_vn: Tìm ĐVĐL

source: Multi Action-UOM
vi_vn: DS hoạt động-ĐVĐL

source: Mass Upload UOM
vi_vn: Mass Upload ĐVĐL

source: Upload UOM
vi_vn: Upload ĐVĐL

source: Multi Action Receipt
vi_vn: Tiếp nhận DS hoạt động

source: Mass Upload BOM Cost Type
vi_vn: Upload loại chi phí (NVL)

source: Upload Cost Type
vi_vn: Upload loại chi phí

source: View Standard Operation
vi_vn: Xem hoạt động sản xuất

source: View Routing
vi_vn: Xem phân đoạn

source: Upload Routing Header
vi_vn: Upload tiêu đề phân đoạn

source: View Work Order
vi_vn: Xem trình tự công tiệc

source: Costing
vi_vn: Định giá thành

source: Create & View Item Cost
vi_vn: Tạo & Xem chi phí vật tư

source: Item Cost
vi_vn: Chi phí vật tư

source: View Item Cost
vi_vn: Xem chi phí vật tư

source: Search Item Cost
vi_vn: Tìm chi phí vật tư

source: Cost Update
vi_vn: Update chi phí

source: Prg Cost Update
vi_vn: Update chi phí
