Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Element Entry
vi_vn: Bút toán

source: Compensation Element Details
vi_vn: Chi tiết chế độ lương

source: Hr Element History
vi_vn: Lịch sử yếu tố

source: Hr Element Entry Header
vi_vn: Tiêu đề bút toán

source: Element Name#
vi_vn: Tên chế độ

source: Multi Element Entry - Hr Employee
vi_vn: DS bút toán - Nhân viên

source: Update Compensation
vi_vn: Cập nhật lương

source: Grade Name
vi_vn: Tên cấp

source: Payroll Schedule Generation
vi_vn: Lập lịch biểu biên chế

source: Payroll Name
vi_vn: Tên biên chế

source: Schedule Id/Date
vi_vn: Lịch biểu Id/Ngày

source: Payroll Process Name/Id
vi_vn: Quy trình tính lương/Id

source: Hr Leave Entitlement
vi_vn: Quyền nghỉ phép

source: Hr Employee
vi_vn: Nhân viên

source: Line#
vi_vn: Dòng

source: Hr Approval Limit Header
vi_vn: Tiêu đề giới hạn phê duyệt

source: Hr Payroll
vi_vn: Bảng lương

source: Scheduled Date#
vi_vn: Lịch trình ngày

source: Work Structure
vi_vn: Cấu trúc công việc

source: Basics-2
vi_vn: Cơ sở 2

source: Actual
vi_vn: Thực tế

source: Leave Action
vi_vn: Hoạt động nghỉ phép

source: Sys Notification User
vi_vn: Người dùng thông báo hệ thống

source: Hr Compensation Element
vi_vn: Chế độ lương

source: Hr Element History Header
vi_vn: Têu đề lịch sử chế độ

source: Archive Data Cb
vi_vn: Dữ liệu lưu trữ

source: Hr Element Entry Tpl Header
vi_vn: Tiêu đề mẫu bút toán

source: Employee Id
vi_vn: STT nhân viên

source: Timesheet Period Multi Action
vi_vn: Danh sách hoạt động thời gian biểu

source: Approval Limit Assignment
vi_vn: Giới hạn phê duyệt

source: Hr Approval Object
vi_vn: Đối tượng được phê chuẩn

source: Hr Payslip Header
vi_vn: Tiêu đề thanh toán

source: Hr Payroll Process
vi_vn: Quy trình bảng lương

source: Schedule Id
vi_vn: Id lịch biểu

source: Process Name
vi_vn: Tên quy trình

source: Payslip Id
vi_vn: Id thanh toán

source: Coa
vi_vn: Sơ đồ kế toán

source: Prefix#
vi_vn: Chức danh

source: Gl Balance
vi_vn: Số dư sổ cái

source: Gl Journal Line V
vi_vn: Dòng nhật ký sổ cái V

source: Gl Unposted Balance V
vi_vn: Số dư chưa ghi V

source: Coa Combination
vi_vn: Kết hợp sơ đồ kế toán

source: CC Id#
vi_vn: Id thay đổi kiểm soát

source: Mass Upload COA Combination
vi_vn: Upload file

source: C Name
vi_vn: Tên C

source: C Year
vi_vn: Năm C

source: C Quarter
vi_vn: Quý C

source: Gl Journal Interface
vi_vn: Giao diện nhật ký

source: Gl Journal Category
vi_vn: Loại sổ nhật ký

source: Gl Journal Status
vi_vn: Trạng thái sổ nhật ký

source: Gl Balance Type
vi_vn: Loại số dư

source: Gl Journal Header
vi_vn: Bút toán sổ cái

source: Mdm Bank Header
vi_vn: Ngân hàng giao dịch

source: GL Budget
vi_vn: Ngân sách sổ cái

source: Budget Accounts
vi_vn: Tài khoản ngân sách

source: Gl Budget Ac Header
vi_vn: Tiêu đề TK ngân sách sổ cái

source: Accounts Assignments
vi_vn: Phân định tài khoản

source: Budget Entry
vi_vn: Nhập ngân sách

source: Budget Name
vi_vn: Tên ngân sách

source: From Period
vi_vn: Từ giai đoạn

source: Budget Details
vi_vn: Chi tiết ngân sách

source: Entry Id
vi_vn: Id bút toán

source: Update Account Combination Description
vi_vn: Cập nhật mô tả kết hợp tài khoản

source: Import Journal
vi_vn: Import nhật ký

source: Import GL Journal
vi_vn: Import nhật ký sổ cái

source: Gl Journal Interface Id
vi_vn: Id giao diện nhật ký sổ cái

source: Delete Journal Interface
vi_vn: Xóa giao diện nhật ký

source: Delete Journal Interface Lines
vi_vn: Xóa đường giao diện nhật ký

source: Gl Currency Conversion
vi_vn: Chuyển đổi ngoại tệ

source: Download Format
vi_vn: Tải format

source: Generate Balance Sheet
vi_vn: Tạo bảng cân đối kế toán

source: Generate Income Statement
vi_vn: Tạo báo cáo doanh thu

source: User Dashboard V
vi_vn: Bảng điều hướng V

source: Frozen Date
vi_vn: Đóng băng ngày

source: Created On
vi_vn: Tạo trên

source: First Period
vi_vn: Kỳ đầu

source: Current Period
vi_vn: Kỳ hiện tại

source: Freeze Budget
vi_vn: Đóng băng ngân sách

source: Tab No 2
vi_vn: Tab 2

source: Accessible Records
vi_vn: Khả thi

source: Search Revenue Rule
vi_vn: Tìm kiếm quy tắt doanh thu

source: Search Revenue Schedule
vi_vn: Tìm kiếm lịch biểu doanh thu

source: Search Adjustment
vi_vn: Tìm điều chỉnh

source: Search Lot View
vi_vn: Tìm lô

source: Item Relation
vi_vn: Quan hệ vật tư

source: Search Item Relation
vi_vn: Tìm quan hệ vật tư

source: Reservation
vi_vn: Đặt trước

source: Search Reservation
vi_vn: Tìm đặt trước

source: Reservation Multi Action
vi_vn: DS các hoạt động đặt trước

source: Onhand Summary
vi_vn: Sơ lược tồn kho

source: Move Order
vi_vn: Chuyển đơn hàng

source: Search Move Order
vi_vn: Tìm chuyển đơn hàng

source: Inter Org Receipt
vi_vn: Nhận kho nội bộ

source: IR Receipt
vi_vn: Biên nhận

source: RMA Receipt
vi_vn: Biên nhận bảo hành

source: Assign To Org
vi_vn: Gán cho tổ chức

source: Service Request Cb
vi_vn: Yêu cầu dịch vụ

source: Contract Item Type
vi_vn: Loại vật tư hợp đồng

source: Duration Uom Id
vi_vn: Id thời hạn ĐVĐL

source: Inv Category
vi_vn: Loại hàng tồn kho

source: Pur Categor
vi_vn: Loại hàng đã mua

source: Item Image2
vi_vn: Hình ảnh vật tư 2

source: Select Image
vi_vn: Chọn hình ảnh

source: Update Revision
vi_vn: Update Sửa đổi

source: Item/Template
vi_vn: Vật tư / Mẫu

source: Delete Image
vi_vn: Xóa hình ảnh

source: Item Types
vi_vn: Loại vật tư

source: Item From
vi_vn: Vật tư từ

source: Item To
vi_vn: Vật tư đến

source: Inv Serial Number
vi_vn: Số Seri

source: Inv Count Schedule
vi_vn: Đếm lịch trình

source: Approve Count Entries
vi_vn: Duyệt số mục

source: Inv Count Entries V
vi_vn: Số mục V

source: Count Status
vi_vn: Số trạng thái

source: Approval Action
vi_vn: Duyệt hoạt động

source: Inv Lot Transaction V
vi_vn: Giao dịch lô V

source: Inv Abc Valuation
vi_vn: Đánh giá tồn kho ABC

source: Inv Abc Valuation Result
vi_vn: Kết quả đánh giá tồn kho ABC

source: Inv Abc Assignment Header
vi_vn: Tiêu đề chuyển nhượng tồn kho ABC

source: Total No Of Items
vi_vn: Tổng số vật tư

source: Assignment Action
vi_vn: Hoạt động chuyển nhượng

source: Inv Item Relation
vi_vn: Quan hệ vật tư

source: To Item Id M
vi_vn: Đến Id vật tư M

source: From Item Id M
vi_vn: Từ Id vật tư M

source: Inv Reservation
vi_vn: Dự trữ

source: Res. On Hand
vi_vn: Tồn kho được dự trữ

source: On Hand Reservation
vi_vn: Dự trữ

source: ABC Valuation Name
vi_vn: Tên giá trị ABC

source: On Hand Id
vi_vn: Id tồn kho

source: Create Pre Defined Serail Numbers
vi_vn: Tạo các số Seri đã được xác định trước

source: Item Number From
vi_vn: Mã vật liệu từ

source: Item Number To
vi_vn: Mã vật liệu đến

source: Number of S/N
vi_vn: Số của S/N

source: •Inv Moveorder Header
vi_vn: Tiêu đề chuyển đơn hàng tồn kho

source: From Current On Hand
vi_vn: Từ tồn kho hiện tại

source: From Future On Hand
vi_vn: Từ tồn kho tương lai

source: To Current On Hand
vi_vn: Đến tồn kho hiện tại

source: To Future On Hand
vi_vn: Đến tồn kho tương lai

source: Inv Transaction Class
vi_vn: Lớp giao dịch

source: Inv Moveorder Header Id
vi_vn: Id tiêu đề chuyển đơn hàng

source: Inv Moveorder Header
vi_vn: Tiêu đề chuyển đơn hàng

source: Inv Transaction
vi_vn: Giao dịch tồn kho

source: Inv Intorg Transfer Header
vi_vn: Tiêu đề giao dịch tổ chức nội bộ

source: Inv Intorg Transfer Header Id
vi_vn: Id tiêu đề giao dịch tổ chức nội bộ

source: Inv Receipt Header
vi_vn: Tiêu đề biên nhận

source: Supplier #
vi_vn: Nhà cung cấp

source: Inter Org Receipt Lines
vi_vn: Dòng chi tiết nhận kho nội bộ

source: RMA Receipt Lines
vi_vn: Dòng biên nhận bảo hành

source: Multi Receipt - Po All V
vi_vn: DS biên lai - Tất cả Po V

source: Uom Class
vi_vn: Lớp ĐVĐL

source: Unit Of Measure Details
vi_vn: Chi tiết ĐVĐL

source: UOM Relation
vi_vn: Quan hệ ĐVĐL

source: Primary
vi_vn: Chính

source: Rev#
vi_vn: Thu#

source: UOM Id
vi_vn: Id ĐVĐL

source: Org Types
vi_vn: Loại tổ chức

source: Negative Balance
vi_vn: Số dư âm

source: Cost Group
vi_vn: Nhóm chi phí

source: Inv Location Default
vi_vn: Địa điểm tồn kho mặc định

source: Search POs
vi_vn: Tìm đơn mua hàng

source: Search Quote
vi_vn: Tìm báo giá

source: Supplier Balance
vi_vn: Số dư nhà cung cấp

source: Supplier Volume
vi_vn: Lượng nhà cung cấp

source: Search PO Headers
vi_vn: Tìm tiêu đề đơn mua hàng

source: View Sourcing Rule
vi_vn: Xem quy tắc tìm nguồn cung ứng

source: Po Requisition Header
vi_vn: Tiêu đề yêu cầu mua hàng

source: Po Requisition Interface
vi_vn: Giao diện yêu cầu mua hàng

source: Import Requisitions
vi_vn: Import yêu cầu

source: Convert Requisition - Po Convert Requisition V
vi_vn: Chuyển yêu cầu - Chuyển yêu cầu V

source: Select Supplier Name
vi_vn: Chọn nhà cung cấp

source: Supply Org Id
vi_vn: Id tổ chức cung cấp

source: Po Header
vi_vn: Tiêu đề đơn mua hàng

source: Ledger Currency
vi_vn: Tiền tệ (Sổ cái)

source: Print PO
vi_vn: In đơn mua hàng

source: Po All V
vi_vn: Tất cả đơn mua hàng V

source: Print RFQ
vi_vn: In Yc báo giá

source: Po Rfq Header
vi_vn: Tiêu đề Yc báo giá

source: Quote Type(2)
vi_vn: Loại báo giá(2)

source: Print quote
vi_vn: In báo giá

source: Po Quote Header
vi_vn: Tiêu đề báo giá

source: Quote Name
vi_vn: Tên báo giá

source: Ship To Country
vi_vn: Giao hàng tới quốc gia

source: Bill To Country
vi_vn: Hóa đơn tới quốc gia

source: Ship To Address
vi_vn: Giao hàng tới địa chỉ

source: Ship To Postal Code
vi_vn: Giao hàng tới mã bưu điện

source: Bill To Address
vi_vn: Hóa đơn tới địa chỉ

source: Bill To Postal Code
vi_vn: Hóa đơn tới mã bưu điện

source: Ship To Address Name
vi_vn: Giao hàng tới địa chỉ

source: Bill To Address Name
vi_vn: Hóa đơn tới tên địa chỉ

source: Po Sourcing Rule Header
vi_vn: Tiêu đề quy tắc tìm nguồn cung ứng ĐMH

source: Default Inv Org Id
vi_vn: Id tổ chức tồn kho mặc định

source: Po Asl Header
vi_vn: Tiêu đề phê duyệt DS Nhà cung cấp (Đơn mua hàng)

source: Sd Lead
vi_vn: Tiềm năng bán hàng & phân phối

source: Product, Service & Other Opportunity Details
vi_vn: Chi tiết về sản phẩm, dịch vụ & các cơ hội khác

source: Custom report Sales Funnel
vi_vn: Báo cáo tùy chỉnh đơn bán hàng

source: Sd Opportunity
vi_vn: Cơ hội bán hàng & phân phối

source: Sd Quote Header
vi_vn: Tiêu đề báo giá

source: Sales Order Picking - Sd Pick List V
vi_vn: Tạo DS duyệt - Duyệt đơn bán hàng

source: Sd Pick List V
vi_vn: Duyệt DS V

source: Sd Delivery Header
vi_vn: Tiêu đề giao hàng

source: Order Source Type
vi_vn: Loại nguồn đơn bán hàng

source: Order Reference Id
vi_vn: Tham chiếu đơn hàng

source: Order Reference Table
vi_vn: Bảng tham chiếu đơn hàng

source: Prepaid Amount
vi_vn: Số tiền trả trước

source: Prepaid Status
vi_vn: Trạng thái trả trước

source: Invoiced Qty
vi_vn: Số lượng lập hóa đơn

source: Invoice/CM
vi_vn: Hóa đơn

source: Process Id
vi_vn: Quy trình

source: View Process
vi_vn: Xem quy trình

source: Sd So Header
vi_vn: Tiêu đề hóa đơn bán hàng

source: BU Org
vi_vn: Đơn vị kinh doanh

source: Sd So All V
vi_vn: Tất cả đơn bán hàng V

source: Hr Team Header
vi_vn: Tiêu đề nhóm NV

source: Sd Document Type
vi_vn: Nghiệp vụ

source: Ar Transaction Source
vi_vn: Nguồn giao dịch

source: Gross Margin
vi_vn: Tổng lợi nhuận

source: Total Shipment
vi_vn: Tổng lô hàng

source: Sales Funel
vi_vn: Kênh bán hàng

source: Monthly Shipment - Qty
vi_vn: Số lô hàng theo tháng

source: Past Due SO
vi_vn: Đơn bán hàng quá hạn

source: Sales By Customer
vi_vn: Bán bởi nhân viên

source: Am Asset
vi_vn: Tài sản

source: Activity Meter
vi_vn: Hoạt động đo lường

source: Maintenance Schedules
vi_vn: Lịch bảo trì

source: Asset BOM
vi_vn: Tài sản NVL

source: Bill Of Materials - ASSET ITEM
vi_vn: Hóa đơn NVL - Vật tư tài sản

source: CommonBom Item Number
vi_vn: Mã vật tư NVL chung

source: CommonBom Item Description
vi_vn: Mô tả vật tư NVL chung

source: Search Asset BOM
vi_vn: Tìm tài sản NVL

source: Bom Header
vi_vn: Tiêu đề NVL

source: Asset Routing
vi_vn: Định tuyến tài sản

source: Routing Header - ASSET ITEM
vi_vn: Tiêu đề định tuyến - Vật tư tài sản

source: Bom Routing Header
vi_vn: Tiêu đề định tuyến NVL

source: Operation & Resource Details
vi_vn: Hoạt động & chi tiết tài nguyên

source: Data Collection Element
vi_vn: Nội dung thu thập

source: Search Asset Routing
vi_vn: Tìm kiếm định tuyến tài sản

source: Routing Header
vi_vn: Tiêu đề định tuyến

source: ASSET ITEM
vi_vn: Vật tư tài sản

source: Maintenance Activity
vi_vn: Hoạt động bảo trì

source: Update Revision Cb
vi_vn: Update chỉnh sửa

source: Search Activities
vi_vn: Tìm hoạt động

source: Maintenance BOM
vi_vn: NVL bảo trì

source: ASSET ACTIVITY
vi_vn: Hoạt động tài sản

source: Maintenance Routing
vi_vn: Định tuyến bảo trì

source: Search Maintenance Routing
vi_vn: Tìm định tuyến bảo trì

source: Am Maintenance Schedule
vi_vn: Lịch bảo trì

source: Schedule Name
vi_vn: Tên lịch biểu

source: Schedule Number
vi_vn: Mã lịch biểu

source: Schedule Basis
vi_vn: Cơ sở lịch

source: Schedule Basis Date
vi_vn: Ngày cơ sở lịch

source: Schedule Method
vi_vn: Phương thức lịch

source: Intervals Per Cycle
vi_vn: Khoảng thời gian cho mỗi chu kỳ

source: Current Cycle
vi_vn: Chu kỳ hiện tại

source: Current Cycle Interval
vi_vn: Khoảng thời gian chu kỳ hiện tại

source: Create Wo Cb
vi_vn: Tạo

source: Reschedule Wo Cb
vi_vn: Sắp xếp lại

source: Date Rule
vi_vn: Quy tắc ngày

source: Meter Rule
vi_vn: Quy tắc đo lường

source: Search Mntnc. Schedule
vi_vn: Tìm lịch biểu

source: Search Date Rule
vi_vn: Tìm quy tắc ngày

source: Am Ms Date Rule
vi_vn: Quy tắc ngày

source: Am Maintenance Schedule Id
vi_vn: Id lịch bảo trì

source: Am Ms Meter Rule
vi_vn: Quy tắc đo lường

source: MS Calendar Date
vi_vn: Ngày lịch bảo trì

source: Search MS Date
vi_vn: Tìm ngày lịch bảo trì

source: Am Ms Calendar Date
vi_vn: Ngày lịch bào trì BTTS

source: Am Wo Header
vi_vn: Tiêu đề

source: Activity Item Number
vi_vn: Mã hoạt động

source: WO BOM Id
vi_vn: Id NVL

source: Search WO
vi_vn: Tìm lệnh làm việc

source: Am Wo Header Id
vi_vn: Id tiêu đề

source: Mainteance Work Bench
vi_vn: Công việc bảo trì

source: Am Move Transaction Id
vi_vn: Id giao dịch chuyển đổi

source: Completed Quantity
vi_vn: Số lượng hoàn thành

source: Material Transaction
vi_vn: Giao dịch vật liệu

source: Maintenance WO Material Transaction
vi_vn: Giao dịch vật liệu trình tự CV bảo trì

source: Am Material Transaction
vi_vn: Giao dịch vật liệu

source: Maintenance WO Resource Transaction
vi_vn: Giao dịch tài nguyên

source: Total Quantity
vi_vn: Tổng số lượng

source: Move Transaction
vi_vn: Giao dịch chuyển đổi

source: Generate WOs
vi_vn: Tạo trình tự công việc

source: Generate Maintenance WOs
vi_vn: Tạo trình tự công việc bảo trì

source: Cut Off Date
vi_vn: Rút ngắn ngày

source: Am Meter
vi_vn: Đụng cụ đo BTTS

source: Value Change
vi_vn: Giá trị thay đổi

source: Initial Reading
vi_vn: Bắt đầu đọc

source: No Of Past Reading
vi_vn: Số đọc qua

source: Initial Reading Date
vi_vn: Ngày bắt đầu đọc

source: Rate Per Day
vi_vn: Giá mỗi ngày

source: Search Meter
vi_vn: Tìm dụng cụ đo

source: Ar Receipt Header
vi_vn: Tiêu đề biên nhận TK phải thu

source: Transaction Accounting
vi_vn: Kế toán giao dịch

source: Receipt Accounting
vi_vn: Kế toán ký nhận

source: Ar Revenue Rule Header Id
vi_vn: Id tiêu đề quy tắc doanh thu

source: Receivable Rule
vi_vn: Quy tắc phải thu

source: Ar Receipt Source
vi_vn: Nguồn ký nhận

source: Ar Receivable Activity
vi_vn: Hoạt động phải thu

source: Activity Name
vi_vn: Tên hoạt động

source: Account Source
vi_vn: Nguồn tài khoản

source: Tax Code Source
vi_vn: Nguồn mã thuế

source: Activity Ac Id
vi_vn: Id TK hoạt dộng

source: Ar Revenue Rule Header
vi_vn: Tiêu đề nguyên tắc doanh thu

source: Rule Name
vi_vn: Tên nguyên tắc

source: Rule Type
vi_vn: Loại nguyên tắc

source: No Of Period
vi_vn: Số kỳ

source: Import AR Transaction
vi_vn: Import giao dịch khoản phải thu

source: Trnx Period Id
vi_vn: Id giai đoạn

source: Trnx Description
vi_vn: Mô tả

source: Trnx Exchange Rate
vi_vn: Tỷ giá hối đoái

source: Ar Transaction Adjustment
vi_vn: Điều chỉnh giao dịch

source: Ar Receivable Activity Id
vi_vn: Id hoạt động phải thu

source: Adjustment Type
vi_vn: Loại điều chỉnh

source: Ar Revenue Schedule
vi_vn: Kế hoạch doanh thu

source: Ar Customer V
vi_vn: Khách hàng V

source: Customer Types
vi_vn: Loại khách hàng

source: Ar Customer
vi_vn: Khách hàng

source: Customer Category
vi_vn: Nhóm khách hàng

source: Customer Profile
vi_vn: Hồ sơ khách hàng

source: Credit Class
vi_vn: Lớp tín dụng

source: Ar Sales Region Id
vi_vn: Id khu vực bán hàng

source: Ar Transaction Header
vi_vn: Tiêu đề giao dịch khoản phải thu

source: Sd So Number
vi_vn: Mã đơn bán hàng

source: View Adjustments
vi_vn: Xem điều chỉnh

source: Import Ar Transaction
vi_vn: Import giao dịch khoản phải thu

source: Ar Transaction Interface
vi_vn: Giao diện giao dịch

source: Ar Unpaid Transaction V
vi_vn: Giao dịch chưa thanh toán V

source: CREATE ACCOUNT
vi_vn: Tạo tài khoản

source: Confirm Receipt
vi_vn: Xác nhận ký nhận

source: Ar Receipt Interface
vi_vn: Giao diện ký nhận

source: Expense Pay Group
vi_vn: Nhóm trả chi phí

source: Inv Approval Hierarchy
vi_vn: Cấp bậc được duyệt hàng tồn kho

source: Payment Approval Hierarchy
vi_vn: Cấp bậc được duyệt thanh toá

source: Expense Payment Priority
vi_vn: Ưu tiên thanh toán chi phí

source: Discount Ac Id
vi_vn: Mã TK chiết khấu

source: Liability Ac Id
vi_vn: TK nợ

source: Pre Payment Ac Id
vi_vn: Id TK trả trước

source: Rate Gain Ac Id
vi_vn: Id tài khoản tăng giá

source: Rate Loss Ac Id
vi_vn: Id TK giảm giá

source: Format Class Name
vi_vn: Tên lớp định dạng

source: Format Method Name
vi_vn: Tên phương thức định dạng

source: Sync Payment Number Cb
vi_vn: Mã thanh toán

source: Search Payment Process
vi_vn: Tìm quy trình thanh toán

source: Ap Payment Process
vi_vn: Quy trình thanh toán TK phải trả

source: Ap Import Claim V
vi_vn: Import yêu cầu V

source: Supplier Category
vi_vn: Loại nhà cung cấp

source: User Supplier
vi_vn: Nhà cung cấp

source: Supplier All V
vi_vn: Tất cả nhà cung cấp V

source: User Basic Info
vi_vn: Thông tn cơ bản người dùng

source: Ap Transaction Header
vi_vn: Tiêu đề giao dịch TK phải trả

source: Ap Transaction All V
vi_vn: Tất cả giao dịch TK phải trả V

source: Ap Payment Trnx V
vi_vn: Thanh toán TK phải trả V

source: Multi Select Payment
vi_vn: Danh sách chọn thanh toán

source: Processing Method
vi_vn: Phương thức xử lý

source: Multi Payment
vi_vn: DS thanh toán

source: Ap Payment Interface
vi_vn: Giao diện thanh toán TK phải trả

source: Ap Payment All V
vi_vn: Tất cả thanh toán TK phải trả

source: Ap Payment Header
vi_vn: Tiêu đề thanh toán TK phải trả

source: Payment Types
vi_vn: Hình thức thanh toán

source: Supplier Payment Summary
vi_vn: Tổng kết thanh toán nhà cung cấp

source: Supplier Payments Summary
vi_vn: Tổng kết thanh toán nhà cung cấp

source: Multi Payment - Ap Payment Interface
vi_vn: DS thanh toán - Giao diện thanh toán TK phải trả

source: Create Accounting - Ap Payment Header
vi_vn: Thêm kế toán - Tiêu đề thanh toán TK phải trả

source: Confirm Payment - Ap Payment Interface
vi_vn: Xác nhận thanh toán - Giao diện thanh toán TK phải trả

source: Import Expense Claim - Ap Import Claim Vr
vi_vn: Import yêu cầu chi phí - Import yêu cầu TK phải trả

source: Import Claim Program
vi_vn: Import chương trình yêu cầu

source: Import Expense Claim
vi_vn: Import yêu cầu chi phí

source: Receipt Source Details
vi_vn: Chi tiết nguồn ký nhận

source: Cst Item Cost Header
vi_vn: Tiêu đề chi phí vật tư

source: Cst Item Cost V
vi_vn: Chi phí vật tư V

source: COST UPDATE
vi_vn: Cập nhật chi phí

source: Standard Cost Update
vi_vn: Update chi phí chuẩn

source: Item Id From
vi_vn: Id vật tư từ

source: Item Id To
vi_vn: Id vật tư đến

source: Cost Roll Up
vi_vn: Bảng giá chi phí

source: Search Cost Type
vi_vn: Tìm kiếm loại chi phí

source: Noof Card
vi_vn: Không có thẻ

source: Size Roundup
vi_vn: Kích thước tăng

source: Allocation Per
vi_vn: Phân phối

source: Planning Only Cb
vi_vn: Kế hoạch

source: Auto Request Cb
vi_vn: Yêu cầu tự động

source: Card Type
vi_vn: Loại thẻ

source: Search Kanban
vi_vn: Tìm kanban

source: Fp Kanban Header
vi_vn: Tiêu đề kanban

source: Fp Kanban Planner Header
vi_vn: Tiêu đề người lên kế hoạch kanban

source: Search Kanban Planner
vi_vn: Tìm người lên kế hoạch kanban

source: Kanban Demand
vi_vn: Yêu cầu kanban

source: Fp Kanban Demand V
vi_vn: Yêu cầu kanban V

source: Kanban Workbench
vi_vn: Công việc

source: Update Kanban - Fp Kanban Suggestion V
vi_vn: Update kanban - Đề xuất kanban V

source: Kanban Suggestion
vi_vn: Đề xuất kanban

source: Fp Kanban Suggestion V
vi_vn: Đề xuất kanban V

source: Kanban Multi Action
vi_vn: DS các hoạt động kanban

source: Kanban Release
vi_vn: Thông báo kanban

source: Fp Kanban Release
vi_vn: Thông báo kanban

source: No Of Cards
vi_vn: Số thẻ

source: Fp Kanban Line V
vi_vn: Dòng chi tiết kanban V

source: Search Kanban - View
vi_vn: Tìm kiếm kanban - Xem

source: Fp Forecast Header
vi_vn: Tiêu đề dự báo

source: Date Specific
vi_vn: Ngày cụ thể

source: Fp Forecast Line Date V
vi_vn: Ngày dự báo V

source: Fp Forecast Over Consumption V
vi_vn: Dự báo quá mức tiêu dùng V

source: Fp Forecast Group
vi_vn: Nhóm dự báo

source: Fp Minmax Header
vi_vn: Tiêu đề Minmax

source: Fp Minmax Demand V
vi_vn: Tiêu đề Minmax V

source: MM Planner
vi_vn: Người lập kế hoạch Minmax

source: Fp Minmax Suggestion V
vi_vn: Đề xuất Minmax V

source: Min Max Demand Calculator
vi_vn: Tính theo nhu cầu

source: Min Max Attribute Update
vi_vn: Update thuộc tính Minmax

source: Update Item Minmax
vi_vn: Update vật tư Minmax

source: Create Supply as per MinMax Program
vi_vn: Tạo cung cấp cho mỗi chương trình Minmax

source: Min Max Type
vi_vn: Loại Minmax

source: Fp Mrp Header
vi_vn: Tiêu đề MRP

source: MRP Demand Calculator
vi_vn: Tính theo nhu cầu

source: Fp Mrp Demand
vi_vn: Yêu cầu MRP

source: Fp Mrp Demand V
vi_vn: Yêu cầu MRP V

source: Fp Mrp Planned Order
vi_vn: Đơn hàng dự kiến MRP

source: Release Planned Order
vi_vn: Phát hàng đơn hàng dự kiến

source: Fp Mrp V
vi_vn: MRP V

source: Fp Mrp Exception
vi_vn: Ngoại lệ MRP

source: Fp Mrp Exception Type
vi_vn: Loại ngoại lệ MRP

source: Fp Mds Header
vi_vn: Tiêu đề lịch nhu cầu tổng thể

source: Load Master Demand Schedule
vi_vn: Load lịch nhu cầu tổng thể

source: Fp Source List Header
vi_vn: Tiêu đề DS nguồn

source: Auto Consumed Backwd Days
vi_vn: Ngày được hỗ trợ tự động

source: Calucate Kanban Demand
vi_vn: Tính nhu cầu Kanban

source: Kanban Demand Calculator
vi_vn: Tính theo nhu cầu kanban

source: Fp Kanban Planner Header Id
vi_vn: Id tiêu đề người lập kế hoạch kanban

source: Generate/Update Kanban Card
vi_vn: Tạo/ Update thẻ Kanban

source: Kanban Card Update
vi_vn: Update thẻ kanban

source: Forecast Consumption
vi_vn: Dự báo tiêu thụ

source: Consume Orders
vi_vn: Lệnh tiêu thụ

source: Forecast Start Date
vi_vn: Ngày bắt đầu dự báo

source: Offset Days
vi_vn: Số ngày bù trừ

source: Use System Date
vi_vn: Sử dụng ngày hệ thống

source: Barcoded Min Max Board
vi_vn: Mã vạch Minmax

source: Project Number
vi_vn: Mã dự án

source: Prj Project Type Id
vi_vn: Id loại dự án

source: Life Cycle
vi_vn: Chu kỳ sống

source: Current Phase
vi_vn: Giai đoạn hiện tại

source: Role List Id
vi_vn: Id DS vai trò

source: Prj Work Type
vi_vn: Loại công việc

source: Probability
vi_vn: Xác suất

source: Opportunity Value
vi_vn: Giá trị cơ hội

source: Expected Approval Date
vi_vn: Ngày phê duyệt dự kiến

source: Billing Method
vi_vn: Phương thức thanh toán

source: Billing Cycle
vi_vn: Chu kỳ thanh toán

source: Prj Burden List Header Id
vi_vn: Id tiêu đề DS nợ

source: Account Burdened Cost Cb
vi_vn: Chi phí TK nợ

source: Labor Billing Type
vi_vn: Loại thanh toán lao động

source: Employee Schedule Id
vi_vn: Id lịch biểu nhân viên

source: Job Schedule Id
vi_vn: Id lịch làm việc

source: L Invoice Burdern Id
vi_vn: Id nợ hóa đơn
