Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: job Details & Responsibility
vi_vn: Chi tiết công việc & trách nhiệm

source: Leave Details
vi_vn: Chi tiết nghỉ phép

source: Current Balance
vi_vn: Số dư hiện tại

source: Leave/Year
vi_vn: Nghỉ phép/Năm

source: Available Balance
vi_vn: Số dư khả dụng

source: Total Leave
vi_vn: Tổng nghỉ phép

source: Leave/Period
vi_vn: Nghỉ/Kỳ

source: Leave Application
vi_vn: Đơn xin nghỉ phép

source: Approver
vi_vn: Người duyệt

source: Date Details
vi_vn: Chi tiết ngày

source: Bank Details
vi_vn: Chi tiết ngân hàng

source: Generate Schedule
vi_vn: Tạo lịch trình

source: Line Details
vi_vn: Chi tiết

source: Schedules
vi_vn: Kế hoạch

source: Employee Pay Slip
vi_vn: Bảng chi tiết lương nhân viên

source: Salary Details
vi_vn: Chi tiết lương

source: Position Header
vi_vn: Tieu đề chức vụ

source: Team Lead
vi_vn: Nhóm tiềm năng

source: Team Members
vi_vn: Thành viên nhóm

source: Member Name
vi_vn: Thành viên

source: ABC Assignment Header
vi_vn: Tiêu đề chuyển nhượng ABC

source: Assign Items
vi_vn: Chỉ định vật tư

source: Sequence Number
vi_vn: Số thứ tự

source: % of Items
vi_vn: % của vật tư

source: % of Value
vi_vn: % của giá trị

source: View & Update Items
vi_vn: Xem & Update vật tư

source: Item ABC Class
vi_vn: Lớp vật tư ABC

source: Master Item Id
vi_vn: Id danh mục dùng chung

source: Count Header
vi_vn: Đếm tiêu đề

source: Variance Limit/Approval
vi_vn: Giới hạn chênh lệch/phê duyệt

source: Count Frequence
vi_vn: Đếm tần số

source: Count Id
vi_vn: Id đếm

source: Code On Count
vi_vn: Mã số đếm

source: Count Entry Header
vi_vn: Đếm tiêu đề bút toán

source: Line Defaults
vi_vn: Mặt hàng mặc định

source: Inventory Count Name
vi_vn: Tên

source: Adjustments
vi_vn: Điều chỉnh

source: Count By
vi_vn: Đếm bởi

source: Adjustment Ac
vi_vn: TK điều chỉnh

source: System Quantity
vi_vn: Số lượng hệ thống

source: Counted Quantity
vi_vn: Số lượng đếm được

source: Adjusted Quantity
vi_vn: Số lượng đã điều chỉnh

source: Adjustment Amount
vi_vn: Số tiền điều chỉnh

source: Inter-Org Transfer Header
vi_vn: Tiêu đề chuyển kho nội bộ

source: Header Id
vi_vn: Id tiêu đề

source: Inter-Org Transfer Lines
vi_vn: Dòng giao dịch nội bộ

source: General Info
vi_vn: Thông tin chung

source: Transfer
vi_vn: Gán vào kho

source: Lot Serial
vi_vn: Lô Seri

source: From SubInv
vi_vn: Từ kho phụ

source: To SubInv
vi_vn: Đến kho phụ

source: Ref Name
vi_vn: Tên diễn giải

source: Add Lot Numbers
vi_vn: Thêm số lô

source: Add Serial Numbers
vi_vn: Thêm số Seri

source: Inventory Transaction
vi_vn: Giao dịch hàng tồn kho

source: Lot & Serial
vi_vn: Lô & Seri

source: Transaction Id
vi_vn: Id giao dịch

source: Kit Item
vi_vn: Danh mục vật tư

source: Kit Config
vi_vn: Danh mục cấu hình

source: Config Id
vi_vn: Cấu hình

source: Doc. Number
vi_vn: Số chứng từ

source: Doc. Id
vi_vn: Id chứng từ

source: Ref Doc
vi_vn: Diễn giải chứng từ

source: WO BOM Line Id
vi_vn: Id dòng NVL

source: Journal Header Id
vi_vn: Id tiêu đề nhật ký

source: Inv Assignment
vi_vn: Chuyển nhượng tồn kho

source: Revisions
vi_vn: Sửa đổi

source: Eff. Start Date
vi_vn: Ngày bắt đầu

source: Manufacturing
vi_vn: Sản xuất

source: Financial
vi_vn: Tài chính

source: Secondary
vi_vn: Phụ

source: Lead Time Information
vi_vn: Thông tin thời gian giao hàng

source: Lot Information
vi_vn: Thông tin lô

source: Serial Information
vi_vn: Thông tin số Seri

source: Measurement Information
vi_vn: Thông tin đo lường

source: Rule Information
vi_vn: Thông tin về điều khoản

source: Cost Information
vi_vn: Thông tin chi phí

source: Order Modifiers
vi_vn: Điều chỉnh đơn hàng

source: Time Fences
vi_vn: Thời hạn

source: Min Max Planning
vi_vn: Lập kế hoạch min max

source: Safety Stock
vi_vn: Chứng khoán an toàn

source: Item Transaction Location Default
vi_vn: Mặc định vị trí giao dịch vật tư

source: Location Defaults
vi_vn: Địa điểm mặc định

source: Item-Location
vi_vn: Vật tư_Địa điểm

source: Item
vi_vn: Vật tư

source: Storage Locator
vi_vn: Vị trí kho

source: Dimensions
vi_vn: Kích thước

source: Capacity
vi_vn: Sức chứa

source: Transactions
vi_vn: Giao dịch

source: From Sub Inventory
vi_vn: Từ kho phụ

source: Transaction Details
vi_vn: Chi tiết giao dịch

source: From Locator Id
vi_vn: Từ vị trí

source: To Locator Id
vi_vn: Đến vị trí

source: Receipt Header Id
vi_vn: Id tiêu đề tiếp nhận

source: PO Info
vi_vn: Thông tin đơn mua hàng

source: Receipt
vi_vn: Tiếp nhận

source: Line #
vi_vn: Dòng #

source: PO #
vi_vn: Đơn mua hàng #

source: PO Line #
vi_vn: Dòng đơn mua hàng #

source: Shipment #
vi_vn: Lô hàng #

source: Shipment Qty
vi_vn: Số lô hàng

source: Received Qty
vi_vn: Số lượng nhận được

source: New Received Qty
vi_vn: Số lượng nhận mới

source: Site Id
vi_vn: Địa chỉ

source: Site #
vi_vn: Địa điểm #

source: Site
vi_vn: Địa điểm

source: RMA Receipt Header
vi_vn: Tiêu đề tiếp nhận (Bảo hành)

source: RMA Info
vi_vn: Thông tin bảo hành

source: Sales Order #
vi_vn: Đơn bán hàng

source: SO Line #
vi_vn: Dòng chi tiết lệnh bán hàng #

source: New Received Quantity
vi_vn: Số lượng nhận mới

source: Serial Number Details
vi_vn: Chi tiết số Seri

source: Subinventory Details
vi_vn: Chi tiết kho phụ

source: Unit Of Measure
vi_vn: Đơn vị đo lường

source: UOM Details
vi_vn: Chi tiết ĐVĐL

source: Relationship
vi_vn: Quan hệ

source: Primary UOM
vi_vn: ĐVĐL chính

source: Bank Names
vi_vn: Tên ngân hàng

source: Transaction
vi_vn: Giao dịch

source: Prices
vi_vn: Giá

source: Region Calculation
vi_vn: Tính theo vùng

source: Address Header
vi_vn: Tiêu đề địa chỉ

source: BO Details
vi_vn: Chi tiết BO

source: Enterprise Name
vi_vn: Tên doanh nghiệp

source: Enterprise Header
vi_vn: Tiêu đề doanh nghiệp

source: Inventory Org Header
vi_vn: Tiêu đề đơn vị kho

source: Sourcing
vi_vn: Tìm nguồn cung ứng

source: Costing Details
vi_vn: Chi tiết chi phí

source: Legal Org Header
vi_vn: Tieu đề cơ quan nhà nước

source: Legal Org Details
vi_vn: Chi tiết cơ quan nhà nước

source: Ledger Details
vi_vn: Chi tiết sổ cái

source: Organization
vi_vn: Cơ quan

source: Contacts
vi_vn: Liên hệ

source: Web-site
vi_vn: Trang web

source: Associate Contact
vi_vn: Liên hệ

source: Supplier Site
vi_vn: Địa điểm nhà cung cấp

source: Documents
vi_vn: Chứng từ

source: Min Order Qty
vi_vn: Số lượng đơn hàng tối thiểu

source: Lot Multiplier
vi_vn: DS lô

source: ASL Basic Info
vi_vn: Thông tin cơ bản (phê duyệt DS Nhà cung cấp)

source: ASL Line Id
vi_vn: Id dòng (phê duyệt DS Nhà cung cấp)

source: ASL Documents
vi_vn: Chứng từ (duyệt DS Nhà cung cấp)

source: Delivery
vi_vn: Giao hàng

source: Charge Ac
vi_vn: TK tính phí

source: Accrual Ac
vi_vn: Tài khoản phát sinh

source: Budget Ac
vi_vn: Tài khoản ngân sách

source: Received
vi_vn: Đã nhận

source: Invoiced
vi_vn: Lập hóa đơn

source: Purchasing Info
vi_vn: Thông tin thu mua

source: PO Lines & Shipments
vi_vn: Dòng chi tiết đơn mua hàng & lô hàng

source: Agreement Details
vi_vn: Chi tiết hợp đồng

source: Receiving Org
vi_vn: Kho tiếp nhận

source: Shipments
vi_vn: Lô hàng

source: Agreed Quantity
vi_vn: Số lượng hợp đồng

source: Released Quantity
vi_vn: Số lượng phát hành

source: Agreed Amount
vi_vn: Số tiền thỏa thuận

source: On Hold
vi_vn: Giữ lại

source: Hold Details
vi_vn: Chi tiết

source: Configured
vi_vn: Được cấu hình

source: Item Configuration
vi_vn: Cấu hình vật tư

source: Ref Number
vi_vn: Mã tham chiếu

source: Quotation
vi_vn: Bảng báo giá

source: Detailed Description
vi_vn: Mô tả chi tiết

source: Quote Lines
vi_vn: Các dòng báo giá

source: Factors
vi_vn: Các nhân tố

source: Min Agreement Qty
vi_vn: Số lượng hợp đồng tối thiểu

source: Replenishment LT
vi_vn: Bổ sung DS lô

source: Blanket Agreement & Releases
vi_vn: Hợp đồng nguyên tắc & phát hành

source: BPA Line
vi_vn: Dòng chi tiết

source: Requisition Header
vi_vn: Tiêu đề yêu cầu

source: Requisition Lines & Shipments
vi_vn: Đơn bán hàng & lô hàng

source: BPA Number
vi_vn: Số BPA

source: Request For Quotation
vi_vn: Yêu cầu báo giá

source: RFQ Lines & Details
vi_vn: Các dòng Yc báo giá & chi tiết

source: Sourcing Rule Header
vi_vn: Tiêu đề quy tắc tìm nguồn cung ứng

source: Sourcing Lines
vi_vn: Dòng nguồn cung ứng

source: Allocation %
vi_vn: Phân phối %

source: Final Amount
vi_vn: Cáo cáo số tiền

source: POS Inventory Control
vi_vn: Kiểm soát hàng tồn kho POS

source: Delivery Header
vi_vn: Tiêu đề giao hàng

source: SO Info
vi_vn: Thông tin hóa đơn bán hàng

source: Delivery Line Id
vi_vn: Id dòng chi tiết giao hàng

source: SO Id
vi_vn: Id hóa đơn bán hàng

source: SO
vi_vn: Hóa đơn bán hàng

source: Shipped Qty
vi_vn: Số lượng vận chuyển

source: SO Qty Change
vi_vn: Đổi số hóa đơn bán hàng

source: Line Action
vi_vn: Dòng hoạt động

source: Weight UOM
vi_vn: ĐVĐL trọng lượng

source: Volume UOM
vi_vn: ĐVĐL khối lượng

source: Defaults
vi_vn: Mặc định

source: Existing Info
vi_vn: Id chiến dịch

source: Lead Details
vi_vn: Chi tiết tiềm năng

source: Lead Contact
vi_vn: Liên hệ tiềm năng

source: Sales Opportunity
vi_vn: Cơ hội bán hàng

source: Price
vi_vn: Giá

source: Dates
vi_vn: Ngày

source: Order Header Id
vi_vn: Tiêu đề đơn hàng

source: Order Line Id
vi_vn: Dòng chi tiết đơn hàng

source: Defaulting Rules
vi_vn: Quy tắc mặc định

source: Future Rules
vi_vn: Quy tắc dự định

source: Shipping Info
vi_vn: Thông tin vận chuyển

source: Sales Order / RMA Header
vi_vn: Tiêu đề đơn bán hàng & bảo hành

source: Copy Document
vi_vn: Copy chứng từ

source: SO / RMA Lines & Shipments
vi_vn: Đơn bán hàng / Chi tiết bảo hành & Lô hàng

source: Configuration
vi_vn: Cấu hình

source: References-2
vi_vn: Diễn giải 2

source: Schedule Ship / Receipt Date
vi_vn: Lịch trình giao hàng & Ngày tiếp nhận

source: Actual Ship / Receipt Date
vi_vn: Ngày gửi / Ngày nhận

source: WO Header Id
vi_vn: Tiêu đề trình tự công việc

source: Config Details
vi_vn: Chi tiết cấu hình

source: Shipped /Received Quantity
vi_vn: Số lượng đã giao / nhận

source: Reference Doc
vi_vn: Diễn giải chứng từ

source: Option Header
vi_vn: Tiêu đề tùy chọn

source: Option Code
vi_vn: Mã tùy chọn

source: Process Flow Header
vi_vn: Tiêu đề luồng quy trình

source: Process Flow Lines
vi_vn: Dòng luồng quy trình

source: Profile Header
vi_vn: Tiêu đề quyền

source: Profile Values
vi_vn: Giá trị quyền

source: Accounting Group Details
vi_vn: Chi tiết nhóm kế toán

source: Actual Accounts
vi_vn: Tài khoản thực tế

source: Variance Accounts
vi_vn: Tài khoản chênh lệch

source: Transfer Info
vi_vn: Thông tin chuyển

source: Reference Info
vi_vn: Thông tin diễn giải

source: Finance Info
vi_vn: Thông tin tài chính

source: BOM Seq
vi_vn: Thứ tự NVL

source: BOM Id
vi_vn: Id NVL

source: Journal Id
vi_vn: Id nhật ký

source: Tracking
vi_vn: Theo dõi

source: Operation
vi_vn: Hoạt động

source: Scrap
vi_vn: Loại bỏ

source: BOM
vi_vn: Nguyên vật liệu

source: Quantity Status
vi_vn: Số lượng trạng thái

source: Sequence
vi_vn: STT

source: Queue
vi_vn: Hàng đợi

source: Running
vi_vn: Đang chạy

source: Rejected
vi_vn: Bị từ chối

source: Scrapped
vi_vn: Bị loại

source: To Move
vi_vn: Để chuyển

source: From Seq
vi_vn: Từ STT

source: To Seq
vi_vn: Đến STT

source: Available Qty
vi_vn: Số lượng có hiệu lực

source: From Step
vi_vn: Từ bước

source: To Step
vi_vn: Đến bước

source: Move Qty
vi_vn: Chuyển số lượng

source: Issued
vi_vn: Đã phát hành

source: Applied
vi_vn: Đã duyệt

source: History
vi_vn: Lịch sử

source: BOM & Routing
vi_vn: NVL & Định tuyến

source: Routing-2
vi_vn: Phân đoạn-2

source: Routing - Data Collection
vi_vn: Phân đoạn - Thu thập dữ liệu

source: BOM-2
vi_vn: NVL-2

source: WO Routing Id
vi_vn: Id định tuyến lệnh sản xuất

source: Resource Details
vi_vn: Chi tiết tài nguyên

source: Progress
vi_vn: Tiến độ

source: Open
vi_vn: Mở

source: Work Order Details
vi_vn: Chi tiết trình tự công việc

source: Document Qty
vi_vn: Số lượng chứng từ

source: PO
vi_vn: Đơn mua hàng

source: PO Line
vi_vn: Dòng chi tiết đơn mua hàng

source: Site
vi_vn: Địa điểm

source: Sales Order
vi_vn: Đơn bán hàng

source: Task status Details
vi_vn: Chi tiết trạng thái công việc

source: Task Type
vi_vn: Loại công việc

source: Task Type Details
vi_vn: Chi tiết loại công việc

source: Inv Item Number
vi_vn: Mã vật tư

source: Accounting Group
vi_vn: Nhóm kế toán

source: Asset Activities
vi_vn: Hoạt động tài sản

source: Activity Reference
vi_vn: Diễn giải hoạt động

source: Reference2
vi_vn: Diễn giải 2

source: Activity Item
vi_vn: Mục hoạt động

source: Accounting Class
vi_vn: Lớp kế toán

source: Owning Department
vi_vn: Ban sở hữu

source: View Maintenance Activity
vi_vn: Xem hoạt động bảo trì

source: Maintenance Schedule
vi_vn: Lịch bảo trì

source: Maintenance Schedule Activities
vi_vn: Hoạt động bảo trì

source: Activities
vi_vn: Hoạt động

source: Rules
vi_vn: Quy tắc

source: Ref Id
vi_vn: Id thứ tự

source: Activity
vi_vn: Hoạt động

source: Interval Multiple
vi_vn: Bội số theo giai đoạn

source: Repeat in Cycle
vi_vn: Lặp lại trong chu kỳ

source: Last Date
vi_vn: Ngày cuối

source: Consolidate
vi_vn: Chắc chắn

source: Last Service
vi_vn: Dịch vụ cuối

source: Meter
vi_vn: Dụng cụ đo

source: Meter Details
vi_vn: Chi tiết dụng cụ đo

source: Readings
vi_vn: Đọc

source: Maintenance Move Transaction
vi_vn: Giao dịch chuyển đổi bảo trì

source: BOM (View Only)
vi_vn: NVL (chỉ xem)

source: Calendar Date [For Maintenace Schedule]
vi_vn: Lịch ngày [cho lịch bảo trì]

source: Schedule Info
vi_vn: Thông tin lịch biểu

source: Calendar Date
vi_vn: Lịch ngày

source: Calendar Date Id
vi_vn: Id lịch ngày

source: Maintenance Date
vi_vn: Ngày bào trì

source: Date Rules [For Maintenace Schedule]
vi_vn: Quy tắc ngày [cho lịch bảo trì]

source: Date Rules
vi_vn: Quy tắc ngày

source: Rule Id
vi_vn: Id quy tắc

source: Base Interval Days
vi_vn: Khoảng ngày cơ bản

source: Cycle Interval Days
vi_vn: Khoảng ngày chu kỳ

source: Meter Rules [For Maintenace Schedule]
vi_vn: Quy tắc đo lường [cho lịch bảo trì]

source: Meter Rules
vi_vn: Quy tắc đo lường

source: Base Interval
vi_vn: Khoảng cách cơ bản

source: Cycle Interval
vi_vn: Khoảng cách chu kỳ

source: Maintenance Work Order
vi_vn: Trình tự công việc bảo trì

source: Payable Control
vi_vn: Kiểm soát nợ

source: Control Details
vi_vn: Chi tiết kiểm soát

source: Payable Info
vi_vn: Thông tin nợ

source: Payment Process
vi_vn: Quy trình thanh toán

source: Supplier Master
vi_vn: Danh mục nhà cung cấp

source: Print Transaction
vi_vn: In giao dịch

source: Trnx Account
vi_vn: Tài khoản

source: This Level Cost ?
vi_vn: Đây là mức chi phí ?

source: User Name
vi_vn: Tên truy cập

source: Delivery Instruction
vi_vn: Giới thiệu giao hàng

source: Cancel URL
vi_vn: Hủy URL

source: Catalogs
vi_vn: Mục lục

source: Stores & Sites
vi_vn: Cửa hàng & địa chỉ

source: Reviews
vi_vn: Xem lại

source: New Category
vi_vn: Phân loại mới

source: Retirement Gain/Loss
vi_vn: Lãi/lỗ thanh lý

source: Asset Component
vi_vn: Thành phần tài sản

source: Asset component Id
vi_vn: Id

source: Asset Description
vi_vn: Mô tả tài sản

source: Component Type
vi_vn: Loại thành phần

source: Reference1
vi_vn: Diễn giải 1

source: Asset Retirement
vi_vn: Thanh lý tài sản

source: Asset Retirement Details
vi_vn: Chi tiết thanh lý tài sản

source: Basics
vi_vn: Cơ bản

source: Asset Source Lines
vi_vn: Các dòng nguồn tài sản

source: Asset Source Id
vi_vn: Id nguồn chi phí

source: Legacy Invoice
vi_vn: Biên lai thừa kế

source: AP Trnx Line Id
vi_vn: Id dòng khoản phải trả

source: Kanban Replenishment Strategy
vi_vn: Chiến thuật bổ sung kanban

source: Supply
vi_vn: Kho dự trữ

source: Kanban Cards
vi_vn: Thẻ kanban

source: Card Number
vi_vn: Mã thẻ

source: Card Status
vi_vn: Trạng thái thẻ

source: Supply Status
vi_vn: Trạng thái cung cấp

source: Kanban Size
vi_vn: Kích thước kanban

source: Kanban Planner
vi_vn: Người lập kế hoạch kanban

source: Journal Interface Details
vi_vn: Chi tiết giao diện nhật ký

source: Request Details
vi_vn: Chi tiết yêu cầu

source: Change Plan
vi_vn: Kế hoạch thay đổi

source: Activity Details
vi_vn: Chi tiết hoạt động

source: Billing Details
vi_vn: Chi tiết thanh toán

source: Header Type
vi_vn: Loại tiêu đề

source: Duration
vi_vn: Thời hạn

source: Counter
vi_vn: Người đếm

source: Event
vi_vn: Sự kiện

source: Assignment
vi_vn: Gán vào kho

source: Billing Type
vi_vn: Loại thanh toán

source: Basic - 2
vi_vn: Cơ bản - 2

source: Estimates
vi_vn: Ước tính

source: Estimates-2
vi_vn: Ước tính - 2

source: Actuals-1
vi_vn: Thực tế - 1

source: Actuals-2
vi_vn: Thực tế - 2

source: Seq#
vi_vn: Thứ tự#

source: View Details
vi_vn: Xem chi tiết

source: Estimate Id
vi_vn: Id ước tính

source: Billing Source
vi_vn: Nguồn thanh toán

source: Billing Category
vi_vn: Phân loại thanh toán

source: Actuals Id
vi_vn: Id thực tế

source: Actual Id
vi_vn: Id thực tế

source: HR Attendance
vi_vn: Điểm danh

source: Punch In
vi_vn: Vào lúc

source: Punch In Note
vi_vn: Ghi chú vào

source: Punch Out
vi_vn: Ra lúc

source: Punch Out Note
vi_vn: Ghi chú ra

source: HR Control
vi_vn: Kiểm soát

source: Compensation History
vi_vn: Lịch sử lương

source: Element History Lines
vi_vn: Các dòng lịch sử chế độ

source: Expense Claim
vi_vn: Bồi hoàn chi phí

source: Expense Lines
vi_vn: Dòng chi phí

source: Per Diem & Mileage
vi_vn: Công tác phí và lộ phí

source: Expense Type
vi_vn: Loại kinh phí

source: Purpose
vi_vn: Mục đích

source: Exchange
vi_vn: Hối đoái

source: Vendor
vi_vn: Nhà cung cấp

source: Vendor Details
vi_vn: Chi tiết Nhà cung cấp

source: Locaion
vi_vn: Vị trí

source: Daily Rate
vi_vn: Tỷ lệ hằng ngày

source: Mileage UOM
vi_vn: Cước phí ĐVĐL

source: Distance
vi_vn: Quảng đường

source: Mileage Rate
vi_vn: Giá cước

source: Receipt Missing
vi_vn: Thiếu biên lai

source: Expense Claim - Self Service
vi_vn: Yêu cầu bồi thường chi phí - dịch vụ tự phục vụ

source: Expense Claim Template
vi_vn: Mẫu bồi hoàn chi phí

source: Expense Template Lines
vi_vn: Chi tiết mẫu chi phí

source: Expense Items
vi_vn: Mục chi phí

source: Expense Item
vi_vn: Mục chi phí

source: GL Account
vi_vn: Tài khoản sổ cái

source: Prj Expenditure Type
vi_vn: Loại chi phí dự án

source: Policy
vi_vn: Chính sách

source: HR Grade
vi_vn: Cấp độ

source: Alt Name
vi_vn: Tên đại diện

source: Alt Description
vi_vn: Mô tả đại diện

source: Location Details
vi_vn: Chi tiết vị trí

source: Print
vi_vn: In

source: Per Diem Rate
vi_vn: Định mức công tác phí

source: Timesheet Entry
vi_vn: Nhập bảng chấm công

source: Timesheet Lines
vi_vn: Dòng bảng chấm công

source: Project & Activities
vi_vn: Dự án & Hoạt động

source: Project
vi_vn: Quản lý dự án

source: Task
vi_vn: Công việc

source: HR timesheet_period
vi_vn: Kỳ chấm công

source: Timesheet Period
vi_vn: Kỳ chấm công

source: Max Work Hour
vi_vn: Giờ làm việc tối đa

source: Max Billable Hour
vi_vn: Giờ tính công tối đa

source: Hr Timesheet Period
vi_vn: Kỳ chấm công

source: Inter-Org Receipt
vi_vn: Tiếp nhận giao dịch nội bộ

source: Inter Org Order
vi_vn: Đơn hàng chuyển kho nội bộ

source: Catalog
vi_vn: Mục lục

source: Image
vi_vn: Hình ảnh

source: Service
vi_vn: Dịch vụ

source: Item Relationships
vi_vn: Mối quan hệ vật tư

source: Relationship Type
vi_vn: Loại quan hệ

source: Relationship Details
vi_vn: Chi tiết quan hệ

source: From Item
vi_vn: Từ vật tư

source: To Item
vi_vn: Đến vật tư

source: Planned
vi_vn: Lên kế hoạch

source: Move Order Header
vi_vn: Chuyển tiêu đề đơn hàng

source: Move Order Lines
vi_vn: Chuyển các dòng đơn hàng

source: Purchasing Transaction - Receipt/Return
vi_vn: Giao dịch thu mua - Nhận/Trả

source: Quality Details
vi_vn: Chi tiết chất lượng

source: Demand
vi_vn: Yêu cầu

source: Reservation Id
vi_vn: Id đặt trước

source: Demand Qty
vi_vn: Số lượng yêu cầu

source: Demand Comment
vi_vn: Bình luận yêu cầu

source: Ref Key
vi_vn: Khóa diễn giải

source: Supply Comment
vi_vn: Cung cấp bình luận

source: Serial
vi_vn: Số Seri

source: Lot
vi_vn: Lô

source: Key Name
vi_vn: Tên khóa

source: Key Value
vi_vn: Giá trị khóa

source: Equals
vi_vn: Bằng

source: Operator
vi_vn: Toán tử

source: Relation Value
vi_vn: Giá trị quan hệ

source: Price Break
vi_vn: Phá giá

source: Price Details
vi_vn: Chi tiết giá

source: Print Requisition
vi_vn: In yêu cầu

source: Project Agreements
vi_vn: Hợp đồng dự án

source: Funding Details
vi_vn: Chi tiết quỹ

source: Allocation Date
vi_vn: Ngày phân phối

source: Budget Entry Method
vi_vn: Phương thức nhập ngân sách

source: Cost & Revenue
vi_vn: Giá & Doanh thu

source: Controls
vi_vn: Kiểm soát

source: Budget Lines
vi_vn: Giới hạn ngân sách

source: Amounts
vi_vn: Số tiền

source: Cost Qty
vi_vn: Số lượng chi phí

source: Raw Amount
vi_vn: Số tiền (Số nguyên)

source: Burden
vi_vn: Nợ

source: Rev Qty
vi_vn: Số lượng doanh thu

source: Rev Amount
vi_vn: Số tiền thu

source: Burden Cost Base
vi_vn: Cơ sở chi phí nợ

source: Burden Cost Code
vi_vn: Mã chi phí nợ

source: Cost Code
vi_vn: Mã chi phí

source: BU
vi_vn: Nợ

source: Multiplier
vi_vn: Số nhân

source: Burden Structure
vi_vn: Cấu trúc nợ

source: Expenditure Type
vi_vn: Loại chi tiêu

source: Cost Base
vi_vn: Giá gốc

source: Project Category
vi_vn: Phân loại dự án

source: Category Values
vi_vn: Giá trị phân loại

source: Catalog Value
vi_vn: Giá trị mục lục

source: Catalog Values
vi_vn: Các giá trị mục lục

source: Name & Values
vi_vn: Tên và giá trị

source: Project Event
vi_vn: Sự kiện dự án

source: Event Lines
vi_vn: Dòng chi tiết sự kiện

source: Line No
vi_vn: Số dòng

source: Billing Amount
vi_vn: Số tiền thanh toán

source: Revenue Amount
vi_vn: Tổng giá trị doanh thu

source: Is Billed ?
vi_vn: Đã thanh toán ?

source: Revenue Distributed ?
vi_vn: Doanh thu được phân bổ ?

source: Reference Name
vi_vn: Tên diễn giải

source: Reference Value
vi_vn: Giá trị diễn giải

source: Project Expenditure
vi_vn: Chi tiêu của dự án

source: Expenditure Lines
vi_vn: Dòng chi tiết

source: Finance-2
vi_vn: Tài chính - 2

source: Debit Account
vi_vn: Tài khoản nợ

source: Credit Account
vi_vn: Tài khoản tín dụng

source: Burden Amount
vi_vn: Khoản nợ

source: Burden Details
vi_vn: Chi tiết nợ

source: Journal Interface Id
vi_vn: Id giao diện nhật nhật

source: Cost Rates
vi_vn: Giá chi phí

source: Project Invoice
vi_vn: Hóa đơn dự án

source: Invoice Lines
vi_vn: Dòng chi tiết hóa đơn

source: invoice Category
vi_vn: Phân loại hóa đơn

source: invoice Source
vi_vn: Nguồn hóa đơn

source: Reject Reason
vi_vn: Lý do từ chối

source: Reference Key
vi_vn: Khóa tham chiếu

source: Project Milestone
vi_vn: Dự án Milestone

source: Project Info
vi_vn: Thông tin dự án

source: Milestone Status
vi_vn: Trạng thái Milestone

source: Task Id
vi_vn: Id nhiệm vụ

source: Invoice Amount
vi_vn: Số tiền hóa đơn

source: Sign-Off
vi_vn: Đăng ký

source: Non-Labor Resource
vi_vn: Tài nguyên phi lao động

source: Org Cost Values
vi_vn: Giá trị chi phí kho

source: Project Completion Status
vi_vn: Trạng thái hoàn thành dự án

source: Task Completion Status
vi_vn: Trạng thái hoàn thành nhiệm vụ

source: Completion
vi_vn: Hoàn thành

source: Project & Templates
vi_vn: Dự án & mẫu

source: Project Manager
vi_vn: Quản lý dự án

source: Tasks
vi_vn: Công việc

source: Tasks-2
vi_vn: Công việc - 2

source: Members
vi_vn: Thành viên

source: Add Child
vi_vn: Thêm con

source: Parent
vi_vn: Cha

source: Task Seq
vi_vn: STT

source: Level Weight
vi_vn: Mức trọng lượng

source: Allow Charges
vi_vn: Cho phép tính phí

source: Capitalizable
vi_vn: Có vốn

source: CIP Asset
vi_vn: Tài sản CIP

source: Member Id
vi_vn: Id thành viên

source: Expenditure Category
vi_vn: Phân loại chi tiêu

source: Chargeable
vi_vn: Lệ phí

source: Billable
vi_vn: Có thể lập hóa đơn

source: Budget
vi_vn: Ngân sách

source: Billing
vi_vn: Thanh toán

source: Invoice Rules
vi_vn: Quy tắc hóa đơn

source: Project Type Details
vi_vn: Chi tiết loại dự án

source: Classifications
vi_vn: Phân loại
