Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Address Id
vi_vn: Id địa chỉ

source: Type
vi_vn: Loại

source: Address Name
vi_vn: Tên địa chỉ

source: Mdm Tax Region Id
vi_vn: Id khu thuế

source: Description
vi_vn: Mô tả

source: Header
vi_vn: Tiêu đề

source: Phone
vi_vn: Điện thoại

source: Address
vi_vn: Địa chỉ

source: Country
vi_vn: Quốc gia

source: Postal Code
vi_vn: Mã bưu điện

source: Status
vi_vn: Trạng thái

source: Rev Enabled
vi_vn: Cho thu

source: Rev Number
vi_vn: Mã thu

source: Created By
vi_vn: Tạo bởi

source: Creation Date
vi_vn: Ngày tạo

source: Last Update By
vi_vn: Cập nhật bởi

source: Last Update Date
vi_vn: Ngày cập nhật

source: Am Activity Reference Id
vi_vn: Id diễn giải hoạt động

source: Am Asset Id
vi_vn: Id tài sản

source: Am Reference Id
vi_vn: Tham chiếu BTTS

source: Priority
vi_vn: Ưu tiên

source: Start Date
vi_vn: Từ ngày

source: End Date
vi_vn: Đến ngày

source: Cause
vi_vn: Nguyên nhân

source: Activity Type
vi_vn: Loại hoạt động

source: Accounting Class Id
vi_vn: Id lớp kế toán

source: Owning Department Id
vi_vn: Bộ phận sở hữu

source: Shutdown Type
vi_vn: Loại ngừng kinh doanh

source: Activity Source
vi_vn: Nguồn hoạt động

source: Asset Number
vi_vn: Mã tài sản

source: Tag Number
vi_vn: Mã thẻ

source: Serial Number
vi_vn: Số Seri

source: Am Asset Category Id
vi_vn: Loại tài sản

source: Parent Asset Id
vi_vn: Tài sản cha

source: Manufacturer
vi_vn: Nhà sản xuất

source: Org Id
vi_vn: Kho

source: Item Id M
vi_vn: Vật tư M

source: Model Number
vi_vn: Mã Model

source: Warranty Number
vi_vn: Mã bảo hành

source: Warranty Exp Date
vi_vn: Ngày hết hạn bảo hành

source: Maintainable Cb
vi_vn: Có thể duy trì

source: Subinventory Id
vi_vn: Kho phụ

source: Locator Id
vi_vn: Vị trí

source: Equipment Item Id M
vi_vn: Trang thiết bị vật tư M

source: Fa Asset Id
vi_vn: Tài sản cố định

source: Production Org Id
vi_vn: Kho sản xuất

source: Ap Payment Header Id
vi_vn: Tieu đề thanh toán

source: Bu Org Id
vi_vn: Đơn vị kinh doanh

source: Payment Type
vi_vn: Hình thức thanh toán

source: Payment Number
vi_vn: Mã thanh toán

source: Supplier Id
vi_vn: Nhà cung cấp

source: Supplier Site Id
vi_vn: Địa điểm nhà cung cấp

source: From Bank Header Id
vi_vn: Từ ngân hàng giao dịch

source: Header Amount
vi_vn: Tổng tiền

source: Currency
vi_vn: Tiền tệ

source: Document Number
vi_vn: Mã chứng từ

source: Payment Status
vi_vn: Trạng thái thanh toán

source: Gl Journal Header Id
vi_vn: Bút toán sổ cái

source: Ap Payment Line Id
vi_vn: Chi tiết thanh toán khoản phải trả

source: Line Number
vi_vn: Mã dòng

source: Amount
vi_vn: Số tiền

source: Line Description
vi_vn: Mô tả dòng chi tiết

source: Ap Transaction Header Id
vi_vn: Tiêu đề giao dịch khoản phải trả

source: Transaction Type
vi_vn: Loại giao dịch

source: Transaction Number
vi_vn: Mã giao dịch

source: Document Owner
vi_vn: Người sở hữu chứng từ

source: Apth Currency
vi_vn: Tiền tệ

source: Apth Header Amount
vi_vn: Tổng tiền

source: Transaction Status
vi_vn: Trạng thái giao dịch

source: Paid Amount
vi_vn: Số tiền thanh toán

source: Apth Payment Status
vi_vn: Trạng thái thanh toán

source: Supplier Name
vi_vn: Tên nhà cung cấp

source: Supplier Number
vi_vn: Mã nhà cung cấp

source: Supplier Site Name
vi_vn: Tên địa chỉ nhà cung cấp

source: Supplier Site Number
vi_vn: Mã địa chỉ

source: From Bank Line Id
vi_vn: Từ mức tín dụng

source: To Bank Header Id
vi_vn: Id đến ngân hàng giao dịch

source: Doc Currency
vi_vn: Ngoại tệ (Chứng từ)

source: To Bank Line Id
vi_vn: Đến hạn mức tín dụng

source: Exchange Rate Type
vi_vn: Loại tỷ giá hối đoái

source: Exchange Rate
vi_vn: Tỷ giá hối đoái

source: Ef Id
vi_vn: Id Ef

source: Document Date
vi_vn: Ngày lập chứng từ

source: Ledger Id
vi_vn: Sổ cái

source: Period Id
vi_vn: Kỳ

source: Pay Group
vi_vn: Nhóm trả

source: Payment Method
vi_vn: Phương thức thanh toán

source: Approval Status
vi_vn: Tình trạng duyệt

source: Reference Type
vi_vn: Loại diễn giải

source: Reference Key Name
vi_vn: Tên khóa tham chiếu

source: Reference Key Value
vi_vn: Giá trị khóa tham chiếu

source: Ap Payment Interface Id
vi_vn: Giao diện thanh toán phải trả

source: Document Currency
vi_vn: Tiền tệ chứng từ

source: Gl Amount
vi_vn: Số tiền

source: Line Source
vi_vn: Nguồn mặt hàng

source: Term Id
vi_vn: Điều khoản

source: Term Name
vi_vn: Tên điều khoản

source: Term Description
vi_vn: Mô tả điều khoản

source: Payment Term Id
vi_vn: Điều khoản thanh toán

source: Po Number
vi_vn: Mã đơn mua hàng

source: Po Type
vi_vn: Loại ĐMH

source: Buyer
vi_vn: Người mua

source: Payment Term
vi_vn: Điều khoản thanh toán

source: Ap Transaction Line Id
vi_vn: Dòng giao dịch khoản phải trả

source: Line Type
vi_vn: Dòng hợp đồng

source: Item Description
vi_vn: Mô tả vật tư

source: Inv Line Quantity
vi_vn: Số tiền đầu tư

source: Inv Unit Price
vi_vn: Đơn giá đầu tư

source: Inv Line Price
vi_vn: Thành tiền (Kho)

source: Gl Inv Line Price
vi_vn: Thành tiền (Sổ cái)

source: Po Header Id
vi_vn: Tiêu đề đơn mua hàng

source: Po Line Id
vi_vn: Dòng đơn mua hàng

source: Po Detail Id
vi_vn: Chi tiết đơn mua hàng

source: Ref Transaction Header Id
vi_vn: Tiêu đề giao dịch tham chiếu

source: Ref Transaction Line Id
vi_vn: Dòng giao dịch tham chiếu

source: Item Number
vi_vn: Mã vật tư

source: Uom Id
vi_vn: ĐVĐL

source: Item Status
vi_vn: Trạng thái vật tư

source: Po Status
vi_vn: Trạng thái Po

source: Payment Term Description
vi_vn: Mô tả kỳ hạn thanh toán

source: Po Line Number
vi_vn: Mã dòng

source: Line Quantity
vi_vn: Số lượng dòng

source: Unit Price
vi_vn: Đơn giá

source: Line Price
vi_vn: Thành tiền

source: Gl Line Price
vi_vn: Thành tiền (Sổ cái)

source: Gl Tax Amount
vi_vn: Tiền thuế (Sổ cái)

source: Tax Amount
vi_vn: Tiền thuế

source: Shipment Number
vi_vn: Mã giao hàng

source: Receving Org Id
vi_vn: Kho tiếp nhận

source: Requestor
vi_vn: Người yêu cầu

source: Quantity
vi_vn: Số lượng

source: Received Quantity
vi_vn: Số lượng tiếp nhận

source: Receiving Open Quantity
vi_vn: Số lượng tiếp nhận

source: Need By Date
vi_vn: Ngày cần

source: Promise Date
vi_vn: Ngày hẹn

source: Accepted Quantity
vi_vn: Số lượng được tiếp nhận

source: Delivered Quantity
vi_vn: Số lượng đã giao

source: Invoiced Quantity
vi_vn: Số lượng hóa đơn

source: Paid Quantity
vi_vn: Số lượng đã trả

source: Invoicing Open Quantity
vi_vn: Số lượng hóa đơn mở

source: Charge Ac Id
vi_vn: Tài khoản tính phí

source: Accrual Ac Id
vi_vn: Id tài khoản phát sinh

source: Budget Ac Id
vi_vn: Tài khoản ngân sách

source: Ppv Ac Id
vi_vn: Tài khoản tính phí lượt xem

source: Receving Org
vi_vn: Kho tiếp nhận

source: Ap Transaction Detail Id
vi_vn: Chi tiết giao dịch khoản phải trả

source: Account Type
vi_vn: Loại tài khoản

source: Detail Description
vi_vn: Mô tả chi tiết

source: Detail Ac Id
vi_vn: Tài khoản chi tiết

source: Detail Number
vi_vn: Mã chi tiết

source: Journal Created Cb
vi_vn: Tạp chí

source: Ship To Id
vi_vn: Chuyển hàng đến

source: Bill To Id
vi_vn: Hóa đơn đến

source: Payment Term Date
vi_vn: Kỳ hạn thanh toán

source: Tax Code Id
vi_vn: Mã số thuế

source: Asset Cb
vi_vn: Tài sản

source: Fa Asset Category Id
vi_vn: Phân loại tài sản

source: Prj Project Header Id
vi_vn: Tiêu đề dự án

source: Prj Project Line Id
vi_vn: Mặt hàng đề án

source: Ar Customer Id
vi_vn: Khách hàng

source: Customer Number
vi_vn: Mã khách hàng

source: Customer Name
vi_vn: Tên khách hàng

source: Customer Type
vi_vn: Loại khách hàng

source: Tax Country
vi_vn: Thuế quốc gia

source: Tax Reg No
vi_vn: Mã số thuế

source: Tax Payer Id
vi_vn: Người nộp thuế

source: Customer Contact Id
vi_vn: Hợp đồng khách hàng

source: Customer Credit Class
vi_vn: Lớp tín dụng khách hàng

source: Profile Name
vi_vn: Tên quyền

source: Rev Enabled Cb
vi_vn: Cho phép thu

source: Ar Customer Bu Id
vi_vn: Tài khoản phải thu khách hàng

source: Profile Id
vi_vn: Quyền

source: Finance Profile Id
vi_vn: Quyền tài chính

source: Payment Method Id
vi_vn: Phương thức thanh toán

source: Order Type Id
vi_vn: Loại đơn hàng

source: Price List Id
vi_vn: Bảng giá

source: Internal Org Id
vi_vn: Kho nội bộ

source: Fob
vi_vn: Người bán chịu trách nhiệm

source: Freight Terms
vi_vn: Điều khoản vận chuyển

source: Transportation
vi_vn: Vận chuyển

source: Country Of Origin
vi_vn: Nước sản xuất

source: Site Address Id
vi_vn: Địa chỉ

source: Site Contact Id
vi_vn: Hợp đồng

source: Customer Site Attachement Id
vi_vn: Đính kèm theo địa chỉ khách hàng

source: Bank Id
vi_vn: Ngân hàng

source: Bank Account Id
vi_vn: TK ngân hàng

source: Receivable Ac Id
vi_vn: Tài khoản phải thu

source: Revenue Ac Id
vi_vn: Tài khoản thu

source: Tax Ac Id
vi_vn: Tài khoản thuế

source: Freight Ac Id
vi_vn: Tài khoản vận chuyển

source: Clearing Ac Id
vi_vn: Tài khoản bù trừ

source: Unbilled Receivable Ac Id
vi_vn: Tài khoản phải thu chưa thanh toán

source: Unearned Revenue Ac Id
vi_vn: Tài khoản doanh thu chưa nhận được

source: Ar Customer Site Id
vi_vn: Địa điểm khách hàng

source: Customer Site Number
vi_vn: Mã địa chỉ khách hàng

source: Customer Site Name
vi_vn: Tên địa chỉ khách hàng

source: Site Tax Country
vi_vn: Thuế địa phương

source: Site Tax Reg No
vi_vn: Thuế tại chỗ

source: Site Tax Payer Id
vi_vn: Người nộp thuế tại chỗ

source: Site Tax Code
vi_vn: Mã thuế tại chỗ

source: Customer Site Ref
vi_vn: Diễn giải địa chỉ khách hàng

source: Customer Site Type
vi_vn: Loại địa chỉ khách hàng

source: Site Status
vi_vn: Trạng thái địa chỉ

source: Ar Receipt Header Id
vi_vn: Tiêu đề tiếp nhận khoản phải thu

source: Ar Receipt Source Id
vi_vn: Nguồn tiếp nhận khoản phải thu

source: Receipt Type
vi_vn: Loại tiếp nhận

source: Receipt Number
vi_vn: Mã tiếp nhận

source: Receipt Method
vi_vn: Phương thức tiếp nhận

source: Receipt Status
vi_vn: Trạng thái tiếp nhận

source: Ar Receipt Interface Id
vi_vn: Giao diện tiếp nhận khoản phải thu

source: Ar Transaction Header Id
vi_vn: Tiêu đề giao dịch TK phải thu

source: Sales Person
vi_vn: Người bán

source: Ar Receipt Line Id
vi_vn: Dòng tiếp nhận khoản phải thu

source: Receipt Source
vi_vn: Nguồn tiếp nhận

source: Creation Method
vi_vn: Phương thức tạo

source: Remittance
vi_vn: Chuyển tiền

source: Clearance
vi_vn: Giải phóng

source: Sync Receipt Number Cb
vi_vn: Mã tiếp nhận đồng bộ

source: Ar Transaction Detail Id
vi_vn: Chi tiết giao dịch tài khoản phải thu

source: Ar Transaction Line Id
vi_vn: Dòng giao dịch tài khoản phải thu

source: Sd So Header Id
vi_vn: Đơn bán hàng

source: Sd So Line Id
vi_vn: Dòng chi tiết lệnh bán hàng

source: Sd So Detail Id
vi_vn: Chi tiết đơn hàng

source: Transaction Class
vi_vn: Lớp giao dịch

source: Receipt Amount
vi_vn: Số tiền nhận được

source: Ar Transaction Interface Id
vi_vn: Giao diện giao dịch tài khoản phải thu

source: Ar Transaction Source Id
vi_vn: Nguồn giao dịch tài khoản phải thu

source: Transaction Source
vi_vn: Nguồn giao dịch

source: Source Type
vi_vn: Loại nguồn

source: Legal Org Id
vi_vn: Kho nội bộ

source: Invoice Type Id
vi_vn: Loại hóa đơn

source: Cm Type Id
vi_vn: Loại quản lý tiền mặt

source: Create Clearing Cb
vi_vn: Tạo thanh toán bù trừ

source: Ar Transaction Type Id
vi_vn: Loại giao dịch

source: Ar Transaction Type
vi_vn: Loại giao dịch

source: Br Receivable Ac Id
vi_vn: Tài khoản phải thu

source: Br Offset Ac Id
vi_vn: Tài khoản bù trừ

source: Remaing Amount
vi_vn: Số tiền còn lại

source: So Number
vi_vn: Mã đơn bán hàng

source: Bc Label Auto Trigger Id
vi_vn: Nhãn tự động kích hoạt

source: Transaction Type Id
vi_vn: Loại giao dịch

source: Bc Label Format Header Id
vi_vn: Định dạng nhãn

source: Association Level
vi_vn: Mức đoàn thể

source: Association Level Value
vi_vn: Giá trị mức đoàn thể

source: Sys Printer Id
vi_vn: Bản In hệ thống

source: Enabled Cb
vi_vn: Có hiệu lực

source: Label Type
vi_vn: Loại nhãn

source: Format Name
vi_vn: Tên dạng thức

source: Disable Date
vi_vn: Ngày mất hiệu lực

source: Default Cb
vi_vn: Mặc định

source: Generator Class Name
vi_vn: Tên lớp máy phát điện

source: Generator Function Name
vi_vn: Tên chức năng máy phát điện

source: Bc Label Format Line Id
vi_vn: Mặt hàng dạng nhãn

source: Object Name
vi_vn: Tên đối tượng

source: Sys Field Name
vi_vn: Tên lĩnh vực HT

source: Field Name
vi_vn: Tên trường

source: Bc Label Request Id
vi_vn: Yêu cầu nhãn

source: Label Content
vi_vn: Nội dung nhãn

source: Output File Path
vi_vn: Đường dẫn file xuất ra

source: File Name
vi_vn: Tên file

source: Bc Static Label Id
vi_vn: Trạng thái nhãn Bc

source: Generate Label Class Name
vi_vn: Tên lớp nhãn được tao

source: Generate Label Function Name
vi_vn: Tên chức năng nhãn được tao

source: Block Id
vi_vn: Khối

source: Reference Table
vi_vn: Bảng diễn giải

source: Name
vi_vn: Tên

source: Cached Cb
vi_vn: Lưu trữ

source: Restrict To Role
vi_vn: Giới hạn vai trò

source: Visibility Option
vi_vn: Tùy chọn hiển thị

source: Visibility
vi_vn: Hiển thị

source: Visibility Php Cb
vi_vn: Tầm nhìn

source: Title
vi_vn: Tiêu đề

source: Show Title Cb
vi_vn: Hiển thị tiêu đề

source: Position
vi_vn: Chức vụ

source: Weight
vi_vn: Trọng lượng

source: Session Id
vi_vn: Phiên

source: Block Data
vi_vn: Dữ liệu khối

source: Block Content Id
vi_vn: Nội dung khối

source: Info
vi_vn: Thông tin

source: Content
vi_vn: Nội dung

source: Content Php Cb
vi_vn: Nội dung

source: Bom Header Id
vi_vn: Tiêu đề NVL

source: Alternate Bom
vi_vn: NVL thay thế

source: Bom Revision
vi_vn: Xem lại NVL

source: Effective Date
vi_vn: Ngày có hiệu lực

source: Common Bom Item Id M
vi_vn: Id vật tư NVL chung M

source: Item Type
vi_vn: Loại vật tư

source: Bom Type
vi_vn: Loại NVL

source: Costing Enabled Cb
vi_vn: Cho phép định giá thành

source: Make Buy
vi_vn: Làm / mua

source: Org
vi_vn: Kho

source: Org Type
vi_vn: Loại kho

source: Org Status
vi_vn: Trạng thái kho

source: Org Description
vi_vn: Mô tả kho

source: Org Code
vi_vn: Mã kho

source: Bom Commonbom Line Id
vi_vn: Dòng NVL chung

source: Bom Line Id
vi_vn: Dòng NVL

source: Routing Sequence
vi_vn: Trình tự định hướng

source: Planning Percentage
vi_vn: Hoạch định tỷ lệ %

source: Yield
vi_vn: Lợi suất

source: Include In Cost Rollup Cb
vi_vn: Đưa vào bảng giá chi phí

source: Wip Supply Type
vi_vn: Loại cung cấp bán thành phẩm

source: Supply Sub Inventory
vi_vn: Cung cấp kho phụ

source: Supply Locator
vi_vn: Cung cấp vị trí

source: Bom Config Header Id
vi_vn: Id tiêu đề cấu hình NVL

source: Bom Config Line Id
vi_vn: Id cấu hình dòng NVL

source: Bom Sequence
vi_vn: Trình tự NVL

source: Component Item Id M
vi_vn: Id M khoản mục vật tư

source: Component Revision
vi_vn: Sửa thành phần

source: Usage Basis
vi_vn: Cơ sở sử dụng

source: Usage Quantity
vi_vn: Số lượng sử dụng

source: Transacted Quantity
vi_vn: Số lượng được giao dịch

source: Auto Request Material Cb
vi_vn: Yêu cầu tài liệu tự động

source: Bom Cost Type Id
vi_vn: Id loại chi phí NVL

source: Cost Type Code
vi_vn: Mã loại chi phí

source: Cost Type
vi_vn: Loại chi phí

source: Multi Org Cb
vi_vn: Cho phép nhiều kho

source: Default Cost Type
vi_vn: Loại chi phí mặc định

source: Bom Department Id
vi_vn: Id bộ phận NVL

source: Department
vi_vn: Phòng ban

source: Location Id
vi_vn: Vị trí

source: Department Type
vi_vn: Loại phòng

source: Default Basis
vi_vn: Cơ sở mặc định

source: Absorption Ac Id
vi_vn: Id tài khoản gộp chung

source: Resource Assignment Id
vi_vn: Id phân bổ nguồn lực

source: Bom Department Resource Assignment Id
vi_vn: Id bộ phận phân bổ nguồn lực NVL

source: Cost Type Id
vi_vn: Id loại chi phí

source: Resource Id
vi_vn: Id tài nguyên

source: No Of Units
vi_vn: Số đơn vị

source: Efficiency
vi_vn: Hiệu quả

source: Utilization
vi_vn: Sử dụng

source: Common Bom Org Id
vi_vn: Id kho NVL chung

source: Effective Start Date
vi_vn: Ngày bắt đầu hiệu lực

source: Effective End Date
vi_vn: Ngày hết hiệu lực

source: Eco Number
vi_vn: Mã lợi nhuận

source: Eco Implemented Cb
vi_vn: Triển khai có lợi

source: Bom Header Id H
vi_vn: Id tiêu đề NVL H

source: H Created By
vi_vn: H được tạo bởi

source: H Creation Date
vi_vn: Ngày tạo H

source: H Last Update By
vi_vn: H cập nhật lần cuối bởi

source: H Last Update Date
vi_vn: Ngày H cập nhật lần cuối

source: Bom Material Element Id
vi_vn: Id chế độ vật liệu NVL

source: Material Element
vi_vn: Chế độ vật liệu

source: Bom Overhead Id
vi_vn: Id tổng phí NVL

source: Overhead
vi_vn: Chi phí chung

source: Overhead Type
vi_vn: Loại chi phí chung

source: Rate Assignment Id
vi_vn: Id tỷ lệ chuyển nhượng

source: Bom Overhead Rate Assignment Id
vi_vn: Id giá chuyển nhượng tổng chi phí NVL

source: Bom Cost Type
vi_vn: Loại chi phí NVL

source: Rate
vi_vn: Tỷ giá

source: Bom Overhead Resource Assignment Id
vi_vn: Id chuyển nhượng nguồn tổng chi phí

source: Resource Bom Cost Type
vi_vn: Loại chi phí NVL nguồn

source: Rate Bom Cost Type
vi_vn: Loại mức chi phí NVL

source: Bom Resource Id
vi_vn: Id nguồn NVL

source: Resource
vi_vn: Tài nguyên

source: Resource Type
vi_vn: Loại tài nguyên

source: Charge Type
vi_vn: Loại phí

source: Uom
vi_vn: Đơn vị đo lường

source: Basis
vi_vn: Cơ sở

source: Osp Item Id
vi_vn: Id vật tư Osp

source: Costed Cb
vi_vn: Chi phí

source: Standard Rate Cb
vi_vn: Tỉ giá suất chuẩn

source: Variance Ac Id
vi_vn: Id tài khoản chênh lệch

source: Overheads
vi_vn: Chi phí chung

source: Rate Reference Id
vi_vn: Id tỷ lệ diễn giải

source: Bom Resource Cost Id
vi_vn: Id chi phí nguồn NVL

source: Resource Rate
vi_vn: Tỷ lệ tài nguyên

source: Bom Routing Detail Id
vi_vn: Id chi tiết định hướng NVL

source: Bom Routing Line Id
vi_vn: Id dòng định hướng NVL

source: Bom Routing Header Id
vi_vn: Id định hướngNVL

source: Bom Standard Operation Id
vi_vn: Id hoạt động sản xuất

source: Resource Sequence
vi_vn: Trình tự tài nguyên

source: Charge Basis
vi_vn: Phí cơ bản

source: Alternate Routing
vi_vn: Định hướng thay thế

source: Routing Revision
vi_vn: Sửa định hướng

source: Completion Subinventory
vi_vn: Hoàn thành kho phụ

source: Completion Locator
vi_vn: Hoàn thành vị trí

source: Standard Operation Id
vi_vn: Mã hoạt động sản xuất

source: Department Id
vi_vn: Id phòng ban

source: Count Point Cb
vi_vn: Cho phép đếm

source: Auto Charge Cb
vi_vn: Phí tự động

source: Include In Rollup Cb
vi_vn: Đưa vào bảng giá

source: Referenced Cb
vi_vn: Diễn giải

source: Cumm Yield
vi_vn: Lợi suất

source: Bom Routing Header Id H
vi_vn: Id định hướng NVL H

source: Code
vi_vn: Mã

source: Subinventory
vi_vn: Kho phụ

source: Standard Operation
vi_vn: Hoạt động sản xuất

source: Business Id
vi_vn: Id doanh nghiệp

source: Business Org Type
vi_vn: Loại tổ chức kinh doanh

source: Manager
vi_vn: Quản lý

source: Cash Ac Id
vi_vn: Id TK tiền mặt

source: Content Id
vi_vn: Id nội dung

source: Length
vi_vn: Dài

source: Height
vi_vn: Cao

source: Chapter
vi_vn: Chương

source: Category
vi_vn: Phân loại

source: Component
vi_vn: Thành phần

source: Category Id
vi_vn: Id phân loại

source: Major Category Id
vi_vn: Id phân loại chính

source: Parent Id
vi_vn: Id cha

source: Category Type
vi_vn: Loại phân loại

source: Primary Cb
vi_vn: Chính

source: Category Reference Id
vi_vn: Id diễn giải phân loại

source: Reference Id
vi_vn: Id diễn giải

source: Cc Co Header Id
vi_vn: Id Cc Co

source: Change Type
vi_vn: Loại thay đổi

source: Reason Code
vi_vn: Mã lý do

source: Product Line
vi_vn: Loại sản phẩm

source: Process Flow Header Id
vi_vn: Id tiêu đề luồng quy trình

source: Current Process Flow Line Id
vi_vn: Id dòng luồng quy trình hiện tại

source: Origination Date
vi_vn: Ngày tạo

source: Release Date
vi_vn: Ngày phát hành

source: Completion Date
vi_vn: Ngày hoàn thành

source: Cc Co Line Id
vi_vn: Id mặt hàng Cc Co

source: New Revision
vi_vn: Sửa đổi mới

source: Cc Co Line Value Id
vi_vn: Id giá trị mặt hàng Cc Co

source: Field Value
vi_vn: Giá trị trường

source: Action Number
vi_vn: Mã hoạt động

source: Role Code
vi_vn: Mã vai trò

source: User Id
vi_vn: Id người dùng

source: Pf Action Type
vi_vn: Loại hotaj động Pf (KPDA)

source: Required Cb
vi_vn: Cần thiết

source: Comment
vi_vn: Bình Luận

source: Action User Id
vi_vn: Id hoạt động người dùng

source: Action Duration
vi_vn: Thời hạn hoạt động

source: Sys Process Flow Action Value Id
vi_vn: Id giá trị thao tác luồng quy trình hệ thống

source: Sys Process Flow Action Id
vi_vn: Id thao tác luồng quy trình hệ thống

source: Value
vi_vn: Giá trị

source: Template Name
vi_vn: Tên mẫu

source: Value Type
vi_vn: Loại giá trị

source: Control Type
vi_vn: Loại kiểm soát

source: Control Value
vi_vn: Giá trị kiểm soát

source: Active Cb
vi_vn: Hoạt động

source: Coa Id
vi_vn: Id sơ đồ

source: Coa Structure Id
vi_vn: Cấu trúc sơ đồ kế toán

source: Coa Name
vi_vn: Tên sơ đồ

source: Balancing
vi_vn: Số dư

source: Cost Center
vi_vn: Trung tâm chi phí

source: Natural Account
vi_vn: Tài khoản hạch toán

source: Inter Company
vi_vn: Nội bộ

source: Field1
vi_vn: Trường 1

source: Field2
vi_vn: Trường 2

source: Field3
vi_vn: Trường 3

source: Field4
vi_vn: Trường 4

source: Field5
vi_vn: Trường 5

source: Field6
vi_vn: Trường 6

source: Field7
vi_vn: Trường 7

source: Field8
vi_vn: Trường 8

source: Coa Combination Id
vi_vn: Id kết hợp sơ đồ

source: Combination
vi_vn: Kết hợp

source: Ac Type
vi_vn: Loại tài khoản

source: Coa Segment Values Id
vi_vn: Id giá trị phân đoạn

source: Coa Segments
vi_vn: Phân đoạn kế toán đồ

source: Segment Code
vi_vn: Mã phân đoạn

source: Subject
vi_vn: Chủ đề

source: Terms
vi_vn: Điều khoản

source: Published Cb
vi_vn: Được phát hành

source: Has Content Cb
vi_vn: Nội dung

source: Content Type Reference Id
vi_vn: Id nội dung loại diễn giải

source: Field Position
vi_vn: Trường chức vụ

source: Based On Rollup Cb
vi_vn: Dựa trên bảng giá

source: Sales Price
vi_vn: Giá bán

source: Purchase Price
vi_vn: Giá mua

source: Cost Element Type
vi_vn: Loại chế độ chi phí

source: Cost Element Id
vi_vn: Id chế độ chi phí

source: Obj Class Name
vi_vn: Tên lớp đối tượng

source: Number
vi_vn: Mã

source: Primary Entity Cb
vi_vn: Mục chính

source: Module Name
vi_vn: Tên Module

source: Path
vi_vn: Đường dẫn

source: Enterprise Id
vi_vn: Id doanh nghiệp

source: Step Action
vi_vn: Bước thao tác

source: Alias
vi_vn: Tên khác

source: Contact Name
vi_vn: Tên liên hệ

source: Last Name
vi_vn: Tên

source: First Name
vi_vn: Họ

source: Middle Name
vi_vn: Tên đệm

source: Mobile Number
vi_vn: Di động

source: Office Number
vi_vn: Mã trụ sở

source: Email Id
vi_vn: Email

source: Fax No
vi_vn: Fax

source: Timezone
vi_vn: Múi giờ

source: Time To Contact
vi_vn: Giờ liên hệ

source: Page Visited
vi_vn: Lượt truy cập trang

source: City
vi_vn: Thành phố

source: Reference Entity
vi_vn: Mục diễn giải

source: Key Number
vi_vn: Mã khóa

source: Units
vi_vn: Số lượng

source: Ap Supplier Id
vi_vn: Id nhà cung cấp phải trả

source: Ap Supplier Site Id
vi_vn: Id địa chỉ nhà cung cấp phải trả

source: Warrranty Number
vi_vn: Mã bảo hành

source: Lease Number
vi_vn: Mã cho thuê

source: Physical Inventory Cb
vi_vn: Kiểm kê vật lý

source: Fa Asset Assignment Id
vi_vn: Id chuyển nhượng tài sản

source: Hr Employe Id
vi_vn: Id nhân viên

source: Expense Ac Id
vi_vn: Id TK chi phí

source: Fa Asset Book Id
vi_vn: Id sổ tài sản

source: Asset Book Name
vi_vn: Tên sổ tài sản

source: Primary Fa Asset Book Id
vi_vn: Id sổ TSCĐ riêng

source: Gl Calendar Id
vi_vn: Id lịch sổ cái

source: Allow Gl Posting Cb
vi_vn: Gửi lên sổ cái

source: Fa Calendar Code
vi_vn: Mã lịch TSCĐ

source: Revalue Accum Depriciation Cb
vi_vn: Định giá lại giá trị hao mòn lũy kế

source: Retire Revaluation Reserve Cb
vi_vn: Giảm giá dự phòng

source: Revalue Ytd Depriciation Cb
vi_vn: Đinh giá lại khấu hao so với năm đầu

source: Sale Proceeds Gain Id
vi_vn: Id thặng dư

source: Sale Proceeds Loss Id
vi_vn: Id Tổn thất

source: Sale Proceeds Clearing Id
vi_vn: Id thanh toán bù trừ
