Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Nlr Billing Type
vi_vn: Loại thanh toán

source: Nlr Schedule Id
vi_vn: Id lịch biểu

source: Nrl Revenue Burden Id
vi_vn: Id nợ doanh thu

source: Nlr Invoice Burdern Id
vi_vn: Id nợ hóa đơn

source: Billing Cycle Id
vi_vn: Id chu kỳ thanh toán

source: Direct Labor Cb
vi_vn: Lao động trực tiếp

source: Completion Status
vi_vn: Trạng thái hoàn thành

source: Project Description
vi_vn: Mô tả dự án

source: As Of Date
vi_vn: Kể từ ngày

source: Search Project
vi_vn: Tìm kiếm dự án

source: Prj Project Header
vi_vn: Tiêu đề dự án

source: Prj Expenditure Header
vi_vn: Tiêu đề chi tiêu

source: Batch Name
vi_vn: Tên đợt

source: Expenditure Class
vi_vn: Lớp chi tiêu

source: Submitted By User Id
vi_vn: Được gửi bởi mã người dùng

source: Submitted On
vi_vn: Gửi

source: Prj Burden Expenditure V
vi_vn: Chi phí nợ V

source: Costcode
vi_vn: Mã chi phí

source: Costcode Desction
vi_vn: Mô tả mã chi phí

source: Prj Expenditure Line Id
vi_vn: Id dòng chi phí

source: Budgeting
vi_vn: Lập ngân sách

source: Budget Revisions
vi_vn: Điều chỉnh ngân sách

source: Prj Budget Rev Header
vi_vn: Tiêu đề điều chỉnh ngân sách

source: Version Name
vi_vn: Tên phiên bản

source: Version Number
vi_vn: Số phiên bản

source: Prj Budget Header Id
vi_vn: Id tiêu đề ngân sách

source: Agreement
vi_vn: Hợp đồng

source: Prj Agreement Header
vi_vn: Tiêu đề hợp đồng

source: Agreement Number
vi_vn: Mã hợp đồng

source: Agreement Type
vi_vn: Loại hợp đồng

source: R Hard Limt Cb
vi_vn: Giới hạn khó khăn

source: I Hard Limt Cb
vi_vn: Giới hạn khó khăn

source: Advanced Required Cb
vi_vn: Yêu cầu tạm ứng

source: Search Agreement
vi_vn: Tìm kiếm hợp đồng

source: Search Budget
vi_vn: Tìm ngân sách

source: Prj Budget Header
vi_vn: Tiêu đề ngân sách

source: Project Budgeting
vi_vn: Lập ngân sách dự án

source: Project Budget
vi_vn: Ngân sách dự án

source: Budget Type
vi_vn: Loại ngân sách

source: Current Cb
vi_vn: Hiện tại

source: Original Cb
vi_vn: Ban đầu

source: Baselined Cb
vi_vn: Có căn cứ

source: Revenue
vi_vn: Doanh thu

source: Baselined By
vi_vn: Căn cứ bởi

source: Baselined Date
vi_vn: Ngày cơ bản

source: Raw Cost
vi_vn: Chi phí thô

source: Burdened Cost
vi_vn: Chi phí nợ

source: Labor Effort
vi_vn: Nổ lực lao động

source: Nlr Effort
vi_vn: Nổ lực

source: Prj Revenue Header
vi_vn: Tiêu đề doanh thu

source: Revenue Number
vi_vn: Mã doanh thu

source: Revenue Class
vi_vn: Lớp doanh thu

source: Revenue Status
vi_vn: Trạng thái doanh thu

source: Unearned Coa Id
vi_vn: Id thiếu

source: Unbilled Coa Id
vi_vn: Id chưa thanh toán

source: Revenue Coa Id
vi_vn: Id doanh thu

source: Unearned Amount
vi_vn: Số tiền thiếu

source: Unbilled Amount
vi_vn: Số tiền chưa thanh toán

source: Rejection Reason
vi_vn: Lý do từ chối

source: Transfer Date
vi_vn: Ngày giao

source: Search Revenue
vi_vn: Tìm doanh thu

source: Prj Invoice Header
vi_vn: Tiêu đề hóa đơn

source: Invoice Number
vi_vn: Mã hóa đơn

source: Invoice Class
vi_vn: Lớp hóa đơn

source: Invoice Status
vi_vn: Trạng thái hóa đơn

source: Transfer Status
vi_vn: Trạng thái chuyển giao

source: Search Invoice
vi_vn: Tìm hóa đơn

source: Prj Event Header
vi_vn: Tiêu đề sự kiện

source: Event Name
vi_vn: Tên sự kiện

source: Event Number
vi_vn: Mã sự kiện

source: Search Event
vi_vn: Tìm sự kiện

source: Costing Setup
vi_vn: Thiết lập chi phí

source: Prj Expenditure Type Header
vi_vn: Tiêu đề khoản chi tiêu

source: Over Time Cb
vi_vn: Qua thời gian

source: Inventory Cb
vi_vn: Hàng tồn kho

source: Burden Cb
vi_vn: Nợ

source: Expense Reports Cb
vi_vn: báo cáo chi phí

source: Misc Transaction Cb
vi_vn: Giao dịch

source: Invoice Cb
vi_vn: Hóa đơn

source: Usages Cb
vi_vn: Sử dụng

source: Wip Cb
vi_vn: Bán thành phẩm

source: Multi Expenditure Type
vi_vn: DS loại chi tiêu

source: Search Expenditure Type
vi_vn: Tìm kiếm loại chi tiêu

source: Prj Nlr Header
vi_vn: Tiêu đề

source: Resource Name
vi_vn: Tên tài nguyên

source: Prj Expenditure Type Id
vi_vn: Id loại chi tiêu

source: Search Non-Labor Resource
vi_vn: Tìm nguồn phi lao động

source: Project Setup
vi_vn: Thiết lập dự án

source: Prj Category Header
vi_vn: Tiêu đề phân loại

source: One Code Only Cb
vi_vn: Chỉ có 1 mã

source: Allow Percent Cb
vi_vn: Phần trăm cho phép

source: Total Hundred Cb
vi_vn: Tổng số trăm

source: Search Category
vi_vn: Tìm phân loại

source: Billable Cb
vi_vn: Có thể lập hóa đơn

source: Unassigned Cb
vi_vn: Không xác định

source: Non Worked Cb
vi_vn: Không làm việc

source: Utilization Type
vi_vn: Loại sử dụng

source: Utilization Percentage
vi_vn: Phần trăm sử dụng

source: Tp Amount Type
vi_vn: Loại tiền

source: Training Cb
vi_vn: Đào tạo

source: Shadow Resource Cb
vi_vn: Nguồn theo dõi

source: Prj Project Type Header
vi_vn: Tiêu đề loại dự án

source: Prj Work Type Id
vi_vn: Id loại công việc

source: Sponsored Cb
vi_vn: Tài trợ

source: Cost Burdened Cb
vi_vn: Chi phí nợ

source: Cip Cost Type
vi_vn: Loại chi phí

source: Asset Cost Allocation Method
vi_vn: Phương pháp phân bổ chi phí TS

source: Event Processing Method
vi_vn: Phương thức xử lý sự kiện

source: Grouping Method
vi_vn: Phương thức nhóm

source: Cost Budget Method
vi_vn: Phương thức ngân sách chi phí

source: Revenue Budget Method
vi_vn: Phương thức ngân sách doanh thu

source: Resource List Id
vi_vn: Id DS tài nguyên

source: L Revenue Burden Id
vi_vn: Id nợ doanh thu

source: Cost Work Cb
vi_vn: Chi phí công trình

source: Cost Event Cb
vi_vn: Chi phí tổ chức sự kiện

source: Event Event Cb
vi_vn: Sự kiện

source: Event Work Cb
vi_vn: Tổ chức sự kiện làm việc

source: Work Event Cb
vi_vn: Sự kiện tổ chức công việc

source: Work Work Cb
vi_vn: Công việc

source: Search Project Type
vi_vn: Tìm kiếm loại dự án

source: Budgeting Setup
vi_vn: Thiết lập ngân sách

source: Search Resource List
vi_vn: Tìm kiếm DS tài nguyên

source: Prj Bem
vi_vn: Phương thức lập ngân sách dự án

source: Prj Resource List Header
vi_vn: Tiêu đề DS tài nguyên

source: Time Phased By
vi_vn: Giai đoạn thời gian theo

source: Bem
vi_vn: Phương thức lập ngân sách

source: Budget Entry Level
vi_vn: Mức độ nhập ngân sách

source: Revenue Cb
vi_vn: Doanh thu

source: Quantity Revenue Cb
vi_vn: Số lượng doanh thu

source: Quantity Cost Cb
vi_vn: Số lượng chi phí

source: Raw Cost Cb
vi_vn: Nguyên giá

source: Burdened Cost Cb
vi_vn: Chi phí nợ

source: Cost Controls
vi_vn: Kiểm soát chi phí

source: Search BEM
vi_vn: Tìm kiếm phương thức lập ngân sách

source: Billing Setup
vi_vn: Thiêt lập thanh toán

source: Event Class
vi_vn: Lớp sự kiện

source: Event Type
vi_vn: Loại sự kiện

source: Search Event Type
vi_vn: Tìm kiêm loại sự kiện

source: Prj Event Type
vi_vn: Loại sự kiện

source: Default Account
vi_vn: Tài khoản mặc định

source: Default Accounts
vi_vn: Tài khoản mặc định

source: Project Default Accounts
vi_vn: Tài khoản mặc định

source: Prj Project Type Header Id
vi_vn: Id tiêu đề loại dự án

source: Project Customer Relation
vi_vn: Quan hệ khách hàng

source: Prj Rate Schedule Header
vi_vn: Tiêu đề bảng giá

source: Prj Burden Cost Base
vi_vn: Chi phí nợ gốc

source: Multi Axtion Cost Code
vi_vn: DS mã chi phí hoạt động

source: Search Burden Structure
vi_vn: Tìm kiếm cấu trúc nợ

source: Burden List
vi_vn: DS nợ

source: Prj Burden List Header
vi_vn: Tiêu đề DS nợ

source: Prj Burden Structure Header Id
vi_vn: Id tiêu đề cấu trúc nợ

source: Search Burden List
vi_vn: Tìm kiếm DS nợ

source: Distribute Expenditure
vi_vn: Phân phối chi tiêu

source: Project To
vi_vn: Dự án đến

source: Project From
vi_vn: Dự án từ

source: Create Expenditure Accounting
vi_vn: Tạo kế toán chi

source: Create Accounting - Prj Expenditure Line V
vi_vn: Thêm kế toán - Chi tiết chi tiêu của dự án

source: Gl Journal Interface Cb
vi_vn: Giao diện nhật ký

source: Generate Draft Revenue
vi_vn: Tạo doanh thu nháp

source: Create Revenue Accounting
vi_vn: Tạo kế toán doanh thu

source: Fa Asset Component
vi_vn: Thành phần tài sản

source: Fa Asset Transaction
vi_vn: Giao dịch tài sản

source: Fa Asset Book Info
vi_vn: Thông tin sổ tài sản

source: Fa Asset Book
vi_vn: Sổ tài sản

source: Gl Budget
vi_vn: Ngân sách sổ cái

source: Account Name
vi_vn: Tên tài khoản

source: Beginning
vi_vn: Đầu kỳ

source: End Of Period
vi_vn: Cuối kỳ

source: Incurred
vi_vn: Phát sinh

source: Accumulated Debit
vi_vn: Nợ lũy kế

source: Accumulated Credit
vi_vn: Có lũy kế

source: Account In Table
vi_vn: Tài khoản trong bảng

source: Ac Balance Sheet
vi_vn: Bảng cân đối tài khoản

source: Hr Attendance
vi_vn: Điểm danh

source: Hr Attendance Id
vi_vn: Id điểm danh

source: Approved On
vi_vn: Đã duyệt vào ngày

source: APPROVED
vi_vn: Đã duyệt

source: ENTERED
vi_vn: Đã ghi

source: CANCELED
vi_vn: Đã hủy

source: Inactive
vi_vn: Không hoạt động

source: Chart of account coa_structure_id is not available
vi_vn: Sơ đồ kế toán chưa có

source: Yes
vi_vn: Có

source: No
vi_vn: Không

source: Coa Sequence
vi_vn: Trình tự sơ đồ

source: description
vi_vn: Mô tả

source: Click Here To Make This Element Draggable
vi_vn: Click vào đây để nội dung này có thể kéo được

source: Click here to open the search form
vi_vn: Click vào đây để mở form tìm kiếm

source: Close This Window
vi_vn: Đóng cửa sổ

source: No Open Period
vi_vn: Không mở kỳ

source: AVAILABLE
vi_vn: Có hiệu lực

source: Gl Balance V
vi_vn: Số dư sổ cái V

source: Group By
vi_vn: Nhóm theo

source: Gl Journal Line V Id
vi_vn: Id dòng nhật ký V

source: Reference Key Value H
vi_vn: Giá trị khóa tham chiếu H

source: Reference Key Name H
vi_vn: Tên khóa tham chiếu H

source: Minutely
vi_vn: Mỗi phút

source: Hourly
vi_vn: Mỗi giờ

source: Daily
vi_vn: Mỗi ngày

source: Weekly
vi_vn: Mỗi tuần

source: Monthly
vi_vn: Mỗi tháng

source: Tab No
vi_vn: Tab

source: Gl Unposted Balance V
vi_vn: Số dư chưa ghi V

source: LEGAL_UNIT
vi_vn: Đơn vị hàng chính

source: BUSINESS_UNIT
vi_vn: Đơn vị kinh doanh

source: COST_CENTER
vi_vn: Trung tâm chi phí

source: ACCOUNT
vi_vn: Tài khoản

source: PRODUCT_CODE
vi_vn: Mã sản phẩm

source: INTERCOMPANY
vi_vn: Liên công ty

source: Gl Calendar
vi_vn: Lịch sổ cái

source: C Number
vi_vn: Mã số C

source: Update Calendar
vi_vn: Update lịch

source: Period Name
vi_vn: Tên kỳ

source: No Action
vi_vn: Không hoạt động

source: Entered
vi_vn: Đã nhập

source: Posted
vi_vn: Đã công bố

source: Reversed
vi_vn: Đã thu hồi

source: No Records Found!
vi_vn: Không tìm thấy dữ liệu!

source: ON
vi_vn: Mở

source: OFF
vi_vn: Đóng

source: New Entry
vi_vn: Nhập mới

source: Process
vi_vn: Quy trình

source: Cash Management
vi_vn: Quản lý tiền mặt

source: Learning Management
vi_vn: Quản lý đào tạo

source: File Name / Description
vi_vn: Tên file / Mô tả

source: PO US
vi_vn: US (Đơn mua hàng)

source: PO SPG
vi_vn: SPG (Đơn mua hàng)

source: SO US
vi_vn: US (Đơn bán hàng)

source: SO SPS
vi_vn: SPS (Đơn bán hàng)

source: Quotes SPG
vi_vn: Báo giá SPG

source: new folder
vi_vn: Thư mục mới

source: Convert to Opportunity
vi_vn: Chuyển sang cơ hội

source: Close Lead
vi_vn: Đóng

source: Cancel
vi_vn: Hủy

source: Product, Service & Other Opportunity Details :
vi_vn: Chi tiết sản phẩm, dịch vụ & cơ hội khác :

source: Select To Project Number
vi_vn: Chọn đến dự án

source: Select From Project Number
vi_vn: Chọn từ dự án

source: Select Item Number To
vi_vn: Chọn đến mã vật tư

source: Select From Item Number
vi_vn: Chọn từ mã vật tư

source: Select To Item Id
vi_vn: Chọn đến Id vật tư

source: To Item Id
vi_vn: Đến Id vật tư

source: GL Price
vi_vn: Giá (Sổ cái)

source: GL Tax
vi_vn: Thuế (Sổ cái)

source: ar_transaction_header_id
vi_vn: Tiêu đề giao dịch

source: ar_transaction_line_id
vi_vn: Dòng giao dịch

source: Cancelled
vi_vn: Đã hủy

source: Closed
vi_vn: Đã đóng

source: Converted to Quote
vi_vn: Chuyển sang báo giá

source: Converted to Opportunity
vi_vn: Chuyển sang cơ hội

source: Convert to SO
vi_vn: Chuyển sang đơn bán hàng

source: Print Quote
vi_vn: In báo giá

source: Incomplete
vi_vn: Chưa hoàn thành

source: Approved
vi_vn: Đã duyệt

source: Require ReApproval
vi_vn: Yêu cầu trước khi duyệt

source: Inprocess
vi_vn: Đang tiến hành

source: New SO number is
vi_vn: Mã đơn bán hàng mới là

source: > Schedule Date
vi_vn: > ngày của lịch trình

source: < Schedule Date
vi_vn: < ngày của lịch trình

source: Shipping Org
vi_vn: Đơn vị giao hàng

source: Serive
vi_vn: Dịch vụ

source: Internal Requisition
vi_vn: Yêu cầu nội bộ

source: Job/Work Order
vi_vn: Việc làm/Trình tự công việc

source: Process Line
vi_vn: Dòng quy trình

source: Try To Cancel
vi_vn: Thử hủy

source: Internal
vi_vn: Nội bộ

source: Booked
vi_vn: Ghi sổ

source: No configuration found for SO
vi_vn: Không tìm thấy cấu hình cho đơn bán hàng

source: View SO
vi_vn: Xem đơn bán hàng

source: Couldn't call the header
vi_vn: Không thể gọi tiêu đề

source: From Subiventory
vi_vn: Từ kho phụ

source: Pick Quantity
vi_vn: Số lượng duyệt
