Repository: htphuoc94/MyERP_Stable
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: vi_vn

source: Billing Processes
vi_vn: Quy trình thanh toán

source: Billing Id
vi_vn: Id thanh toán

source: Extension
vi_vn: Mở rộng

source: Resource Class
vi_vn: Lớp tài nguyên

source: Rate Schedule
vi_vn: Bảng giá

source: Rate Schedule Details
vi_vn: Chi tiết bảng giá

source: Non Labor
vi_vn: Không phải lao động

source: Resource List
vi_vn: DS tài nguyên

source: Resources-2
vi_vn: Tài nguyên - 2

source: Revenue Category
vi_vn: Phân loại doanh thu

source: Project Revenue
vi_vn: Doanh thu dự án

source: Revenue Lines
vi_vn: Các dòng doanh thu

source: Revenue Source
vi_vn: Nguồn doanh thu

source: Transferred
vi_vn: Đã giao

source: Project Role
vi_vn: Vai trò dự án

source: Control Options
vi_vn: Tùy chọn kiểm soát

source: Project Work Type
vi_vn: Loại công việc dự án

source: Work Type Details
vi_vn: Chi tiết loại công việc

source: Element Type Details
vi_vn: Chi tiết loại chế độ

source: Value From
vi_vn: Giá trị từ

source: Value To
vi_vn: Giá trị đến

source: Element
vi_vn: Chế độ

source: Mandatory
vi_vn: Bắt buộc

source: Default
vi_vn: Mặc định

source: From
vi_vn: Từ

source: To
vi_vn: Đến

source: Print Delivery
vi_vn: In giao hàng

source: Site Number
vi_vn: Mã địa chỉ

source: Mapper 2
vi_vn: Ánh xạ 2

source: Email Address
vi_vn: Địa chỉ Email

source: Bills Of Material
vi_vn: Quản lý nguyên vật liệu

source: Cost Management
vi_vn: Quản lý chi phí

source: WIP & MES
vi_vn: Quản lý sản xuất

source: eCommerce
vi_vn: Thương mại điện tử

source: Global Setup
vi_vn: Thiết lập tổng quan

source: Rating Values Header
vi_vn: Giá trị xếp hạng

source: Home Page :
vi_vn: Trang chủ :

source: User Dashboard
vi_vn: Bảng điều hướng

source: Navigation
vi_vn: Điều hướng

source: Quick Info
vi_vn: Thông tin khác

source: Open PO
vi_vn: Mở đơn mua hàng

source: Sales Funnel
vi_vn: Kênh bán hàng

source: WIP Value
vi_vn: Giá trị

source: Supplier Liability
vi_vn: Nợ nhà cung cấp

source: Customer Balance
vi_vn: Số dư khách hàng

source: Profile Picture
vi_vn: Hình ảnh

source: Addresses
vi_vn: Địa chỉ

source: Existing Addresses
vi_vn: Địa chỉ tồn tại

source: Add New Address
vi_vn: Thêm địa chỉ mới

source: Two different passwords entered. Re-enter passwords
vi_vn: Hai mật khẩu nhập vào khác nhau. Nhập lại mật khẩu

source: value
vi_vn: giá trị

source: No Data Found
vi_vn: Không tìm thấy kết quả

source: Auto Notification
vi_vn: Thông báo tự động

source: Task Type Id
vi_vn: Id loại công việc

source: Payment Source Details
vi_vn: Chi tiết nguồn thanh toán

source: Department Details
vi_vn: Chi tiết phòng ban

source: Cost Lines
vi_vn: Dòng chi phí

source: Payment Method Details
vi_vn: Chi tiết phương thức thanh toán

source: Asset Type
vi_vn: Loại tài sản

source: Component Details
vi_vn: Chi tiết thành phần

source: Source Line Details
vi_vn: Chi tiết nguồn mặt hàng

source: Kanban Id
vi_vn: Id kanban

source: Calculate
vi_vn: Lịch

source: Card Size
vi_vn: Kích thước thẻ

source: Existing & Available Periods
vi_vn: Các kỳ hiện hữu

source: Calendar View
vi_vn: Chế độ xem lịch

source: Entitlement Details
vi_vn: Chi tiết chế độ nghỉ phép

source: Locator Details
vi_vn: Chi tiết vị trí

source: Lot Number Details
vi_vn: Chi tiết số lô

source: Info-1
vi_vn: Thông tin - 1

source: Org Assignment
vi_vn: Cơ quan chuyển nhượng

source: Bank Account Details
vi_vn: Chi tiết tài khoản ngân hàng

source: Receivable
vi_vn: Các khoản phải thu

source: Payable
vi_vn: Quản lý nợ

source: HR
vi_vn: Nhân sự

source: ASL Lines
vi_vn: Dóng chi tiết (duyệt DS Nhà cung cấp)

source: Conditions
vi_vn: Điều kiện

source: Quote Price
vi_vn: Báo giá

source: Revenue Controls
vi_vn: Kiểm soát doanh thu

source: Cost Base Id
vi_vn: Id giá gốc

source: Eff. From
vi_vn: Hiệu lực từ

source: Eff. To
vi_vn: Hiệu lực tới

source: Cost Base Type
vi_vn: Loại giá gốc

source: Cost Code Id
vi_vn: Mã chi phí

source: Burden List Lines
vi_vn: Dòng chi tiết

source: Labor Expenditures
vi_vn: Chi tiêu nhân công

source: Non-Labor Expenditures
vi_vn: Chi phí lao động

source: Invoice
vi_vn: Hóa đơn

source: Revision Id
vi_vn: Id sửa đổi

source: Percent Header Id
vi_vn: Id phần trăm

source: Percent
vi_vn: Phần trăm

source: Delivery Lines
vi_vn: Dòng chi tiết giao hàng

source: Document Type Details
vi_vn: Chi tiết nghiệp vụ

source: SO BU Name
vi_vn: Tên đơn vị kinh doanh

source: Quote Lines & Shipments
vi_vn: Dòng báo giá & lô hàng

source: Default Line Type
vi_vn: Chi tiết dòng hợp đồng

source: Site eMail
vi_vn: Email

source: Option Line
vi_vn: Dòng tùy chọn

source: Mapper 1
vi_vn: Ánh xạ 1

source: Process Document
vi_vn: Quy trình chứng từ

source: Document Details
vi_vn: Chi tiết chứng từ

source: Move Material
vi_vn: Chuyển vật liệu

source: Result Data
vi_vn: Kết quả dữ liệu

source: Result Graph
vi_vn: Kết quả biểu đồ

source: Label Field
vi_vn: Nhãn

source: Value Field
vi_vn: Giá trị

source: Legend
vi_vn: Chú thích

source: Graph
vi_vn: Biểu đồ

source: Dashboard Configuration
vi_vn: Cấu hình bảng điều hướng

source: Report Name
vi_vn: Tên report

source: Copy Me
vi_vn: Copy

source: adm task type id
vi_vn: id

source: schedule name
vi_vn: Tên lịch biểu

source: No Of Past Readings
vi_vn: Số đọc qua

source: cycle
vi_vn: Chu kỳ

source: Expense Template Id
vi_vn: Id mẫu chi phí

source: Customer Relationship
vi_vn: QH khách hàng

source: customer category
vi_vn: DM khách hàng

source: image file id
vi_vn: Id file ảnh

source: product name
vi_vn: Tên sản phẩm

source: version number
vi_vn: Số phiên bản

source: fa asset component id
vi_vn: Id thành phần tài sản

source: fa asset retirement id
vi_vn: Id thanh lý tài sản

source: retired units
vi_vn: Số lượng thanh lý

source: retired cost
vi_vn: Chi phí thanh lý

source: Proceed Of Sales
vi_vn: Tiền bán

source: Retirement Convention
vi_vn: Quy ước thanh lý

source: retire date
vi_vn: Ngày thanh lý

source: fa asset source id
vi_vn: Id nguồn tài sản

source: retirement gl ac id
vi_vn: Id tài khoản thanh lý sổ cái

source: version
vi_vn: Phiên bản

source: accounting rule
vi_vn: Quy định kế toán

source: renewal process
vi_vn: Công cuộc đổi mới

source: Archive Date
vi_vn: Ngày lưu trữ

source: Hr Expense Header Id
vi_vn: Id tiêu đề chi phí

source: Hr Expense Header
vi_vn: Tiêu đề chi phí

source: Claim Number
vi_vn: Mã bồi hoàn

source: Claim Date
vi_vn: Ngày bồi hoàn

source: Hr Expense Tpl Header Id
vi_vn: Id mẫu chi phí

source: Hr Expense Tpl Header
vi_vn: Tiêu đề mẫu chi phí

source: Hr Expense Tpl Line Id
vi_vn: Id chi tiết mẫu chi phí

source: Expense Category
vi_vn: Phân loại chi phí

source: Job Level
vi_vn: Mức độ công việc

source: Hr Timesheet Header Id
vi_vn: Id bảng chấm công

source: Hr Timesheet Header
vi_vn: Tiêu đề bảng chấm công

source: Hr Timesheet Period Id
vi_vn: id kỳ chấm công

source: Approver Employee Id
vi_vn: STT nhân viên phê duyệt

source: Entered On
vi_vn: Nhập ngày

source: prj budget line id
vi_vn: id giới hạn ngân sách

source: receivables ac id
vi_vn: Id tài khoản phải thu

source: project number
vi_vn: Số dự án

source: plan type
vi_vn: loại kế hoạch

source: parameter
vi_vn: tham số

source: user data
vi_vn: dữ lieu người dùng

source: default theme
vi_vn: Chủ đề mặc định

source: Account Class
vi_vn: Lớp tài kế toán

source: Actual Qty
vi_vn: Số lượng thực tế

source: Actual Quantity
vi_vn: Số lượng thực tế

source: Adj Amount
vi_vn: Số tiền điều chỉnh

source: Adj Quantity
vi_vn: Số lượng điều chỉnh

source: Adjustment AC
vi_vn: TK điều chỉnh

source: Adjustment Date
vi_vn: Ngày điều chỉnh

source: Adjustment Info
vi_vn: Thông tin điều chỉnh

source: All Messages
vi_vn: Tất cả thông điệp

source: AR Transaction Type
vi_vn: Loại giao dịch

source: Asset Book Details
vi_vn: Chi tiết sổ tài sản

source: Asset Line Details
vi_vn: Chi tiết tài sản

source: Asset Transactions
vi_vn: Giao dịch tài sản

source: Asset Transaction
vi_vn: Giao dịch tài sản

source: Search Asset Transaction
vi_vn: Tìm giao dịch tài sản

source: ASSETS
vi_vn: Tài sản

source: Background Image
vi_vn: Hình nền

source: Bank Branches
vi_vn: Chi nhánh ngân hàng

source: Batch Operation
vi_vn: Lô hoạt động

source: Batch Operation Line & Details
vi_vn: Chi tiết & dòng lô hoạt động

source: Bill Of Materials
vi_vn: Nguyên vật liệu

source: BOM Line Id
vi_vn: Id dòng

source: BOM Sequence
vi_vn: Thứ tự NVL

source: Book Values
vi_vn: Giá trị sổ sách

source: BU Org Id
vi_vn: Id tổ chức kinh doanh

source: Colors
vi_vn: Màu

source: Compensation ELement
vi_vn: Chế độ lương

source: Component Class
vi_vn: Lớp thành phần

source: Control UOM
vi_vn: Kiểm soát ĐVĐL

source: Cost Allocation
vi_vn: Phân bổ chi phí

source: Cost Before Dprn
vi_vn: Chi phí trước khấu hao

source: COST OF SALES
vi_vn: CHI PHÍ BÁN HÀNG

source: Country of Origin
vi_vn: Nước ngoài

source: Current Messages
vi_vn: Thông điệp hiện tại

source: Customer Site
vi_vn: Địa điểm khách hàng

source: Customers
vi_vn: Khách hàng

source: Day
vi_vn: Ngày

source: Day 1
vi_vn: Ngày 1

source: Day 2
vi_vn: Ngày 2

source: Day 3
vi_vn: Ngày 3

source: Day 4
vi_vn: Ngày 4

source: Day 5
vi_vn: Ngày 5

source: Day 6
vi_vn: Ngày 6

source: Day 7
vi_vn: Ngày 7

source: Default no of Period
vi_vn: Số kỳ mặc định

source: ECO implemented
vi_vn: Triển khai có lời

source: ECO Number
vi_vn: Số ECO

source: EF Id
vi_vn: Mã hiệu lực

source: End Time
vi_vn: Thời gian kết thúc

source: Event Members & Resources
vi_vn: Tài nguyên & thành viên

source: EXPENSES
vi_vn: CHI PHÍ

source: Fixed Loss UOM
vi_vn: Mất cố định ĐVĐL

source: Forecast Group Details
vi_vn: Chi tiết nhóm dự báo

source: GL Adj Amount
vi_vn: Số tiền điều chỉnh

source: GL Amount
vi_vn: Số tiền

source: GL Date
vi_vn: Ngày

source: GL Line Price
vi_vn: Giá sổ cái

source: GL Tax Amount
vi_vn: Số tiền thuế

source: Gross Inventory
vi_vn: Tổng tồn kho

source: Gross Profit
vi_vn: Tổng lợi nhuận

source: Home Page
vi_vn: Trang chủ

source: HR attendance
vi_vn: Điểm danh

source: Inter Org Receipt Id
vi_vn: Id tiếp nhận kho nội bộ

source: Internal Requisition Receipt
vi_vn: Tiếp nhận yêu cầu nội bộ

source: Internal Requisition Receipt Lines
vi_vn: Dòng chi tiết tiếp nhận yêu cầu nội bộ

source: IR
vi_vn: Yêu cầu nội bộ

source: IR & ISO Details
vi_vn: Chi tiết yêu cầu nội bộ & ISO

source: IR Detail Id
vi_vn: Id chi tiết yêu cầu nội bộ

source: IR Line
vi_vn: Dòng yêu cầu nội bộ

source: IR Receipt Id
vi_vn: Id tiếp nhận yêu cầu nội bộ

source: ISO Line
vi_vn: Dòng ISO

source: ISO Line Type
vi_vn: Dòng hợp đồng IOS

source: ISO Order Type
vi_vn: Loại đơn bán hàng IOS

source: ISO Qty
vi_vn: Số ISO

source: Item Desc
vi_vn: Chi tiết vật tư

source: Item Details
vi_vn: Chi tiết vật tư

source: LIABILITIES & EQUITY
vi_vn: Nợ phải trả & vốn chủ sở hữu

source: Line Desc.
vi_vn: Mô tả.

source: Line Info
vi_vn: Thông tin

source: Line Type Code
vi_vn: Mã dòng hợp đồng

source: Link Details
vi_vn: Chi tiết liên kết

source: Link Position
vi_vn: Link chức vụ

source: Mass Kanban Release
vi_vn: Thông báo Kanban

source: Material
vi_vn: Nguyên vật liệu

source: Materials @ Operation
vi_vn: Nguyên vật liệu @ Hoạt động

source: Month
vi_vn: Tháng

source: Net Inventory
vi_vn: Tồn kho thuần

source: New Message
vi_vn: Thông điệp mới

source: New Quantity
vi_vn: Số lượng mới

source: No of Units
vi_vn: Số đơn vị

source: Operating Income
vi_vn: Tỷ phần doanh thu

source: Operation Lines
vi_vn: Các dòng hoạt động

source: OTHER INCOME & EXPENSE
vi_vn: DOANH THU VÀ CHI PHÍ KHÁC

source: P&L Snapshot
vi_vn: Kết quả kinh doanh

source: Period Number
vi_vn: Số kỳ

source: PO Detail Id
vi_vn: Id chi tiết đơn mua hàng

source: PO Header Id
vi_vn: Id tiêu đề đơn mua hàng

source: PO Line Id
vi_vn: Id dòng đơn mua hàng

source: PRETAX INCOME
vi_vn: DOANH THU TRƯỚC THUẾ

source: Primary UOM Id
vi_vn: Id ĐVĐL chính

source: Process Completion Transaction
vi_vn: Giao dịch hoàn thành quy trình

source: Process Material Transaction
vi_vn: Quy trình giao dịch (NVL)

source: Process Operation
vi_vn: Quy trình hoạt động

source: Process Routing
vi_vn: Phân đoạn quy trình

source: Process UOM
vi_vn: Quy trình ĐVĐL

source: Processing LT
vi_vn: Xử lý DS lô

source: Production Batch
vi_vn: Lô sản xuất

source: Production Details
vi_vn: Chi tiết sản xuất

source: Products
vi_vn: Sản phẩm

source: Receipt Information
vi_vn: Thông tin nhận

source: Receivable Activity
vi_vn: Hoạt động phải thu

source: Records
vi_vn: Mẫu tin

source: Release Type
vi_vn: Loại phát hành

source: Reprint
vi_vn: In lại

source: Req Qty
vi_vn: Số lượng

source: Resource Count
vi_vn: Đếm tài nguyên

source: Revenue Rule
vi_vn: Nguyên tắc doanh thu

source: Revenue Rule Lines
vi_vn: Các dòng nguyên tắc doanh thu

source: Revenue Schedule
vi_vn: Lịch biểu doanh thu

source: Revenue Schedules
vi_vn: Lịch biểu doanh thu

source: RFQ Number
vi_vn: Mã Yc báo giá

source: RMA Receipt Id
vi_vn: Id tiếp nhận bảo hành

source: Routing Line
vi_vn: Dòng định tuyến

source: SALES
vi_vn: BÁN HÀNG

source: Sat
vi_vn: Thứ 7

source: Scale Type
vi_vn: Loại tỷ lệ

source: Start date
vi_vn: Ngày bắt đầu

source: Start Time
vi_vn: Thời gian bắt đầu

source: Status & Quantities
vi_vn: Trạng thái & số lượng

source: Sub inventory
vi_vn: Kho phụ

source: Sun
vi_vn: Chủ nhật

source: Supply Analysis Report
vi_vn: Báo cáo

source: Task status
vi_vn: Trạng thái công việc

source: Tax Codes
vi_vn: Mã số thuế

source: TOTAL ASSETS
vi_vn: Tổng tài sản

source: Total Cash & Receivables
vi_vn: Tổng tiền mặt & khoản phải thu

source: Total Cost Of Sales
vi_vn: Tổng chi phí bán hàng

source: Total Current Assets
vi_vn: Tổng tài sản hiện tại

source: Total Current Liabilities
vi_vn: Tổng nợ phải trả hiện tại

source: Total Dprn
vi_vn: Tổng khấu hao

source: Total Expenses
vi_vn: Tổng kinh phí

source: Total Liabilities
vi_vn: Tổng nợ phải trả

source: TOTAL LIABILITIES & EQUITY
vi_vn: Tổng nợ phải trả & vốn chủ sở hữu

source: Total Long-Term Liabilities
vi_vn: Tổng nợ phải trả dài hạn

source: Total Non Current Assets
vi_vn: Tổng số không là tài sản hiện tại

source: Total Sales
vi_vn: Tổng bán

source: Total Shareholders Equity
vi_vn: Tổng vốn chủ sở hữu

source: Transaction Adjustment
vi_vn: Điều chỉnh giao dịch

source: Trnx. Id
vi_vn: Id

source: UOM
vi_vn: ĐVĐL

source: User Profile
vi_vn: Quyền người dùng

source: Value Group Details
vi_vn: Chi tiết nhóm giá trị

source: View
vi_vn: Xem

source: View / Update
vi_vn: Xem / Cập nhật

source: Viewing Options
vi_vn: Xem các tùy chọn

source: Week
vi_vn: Tuần

source: WIP Accounting Group
vi_vn: Nhóm kế toán BTP

source: WIP Supply Type
vi_vn: Loại cung cấp BTP

source: Work Order Header
vi_vn: Tiêu đề trình tự công việc

source: Yield Type
vi_vn: Loại lợi suất

source: User Login
vi_vn: Đăng nhập

source: New Account
vi_vn: Tài khoản mới

source: Password Reset
vi_vn: Đặt lại mật khẩu

source: Role Request
vi_vn: Vai trò

source: Log in
vi_vn: Đăng nhập

source: Connect With
vi_vn: Kết nối với

source: Terms of Use
vi_vn: Điều khoản sử dụng

source: Site Maps
vi_vn: Địa điểm Map

source: Confirm Password
vi_vn: Xác nhận mật khẩu

source: Create Account
vi_vn: Tạo tài khoản

source: Login User Name
vi_vn: Tên đăng nhập

source: Or
vi_vn: Hoặc

source: Send New Password
vi_vn: Gửi mật khẩu mới

source: Transaction Alerts
vi_vn: Các cảnh báo giao dịch

source: Navigation Menu
vi_vn: Menu điều hướng

source: Expand All
vi_vn: Mở rộng tất cả

source: Collapse All
vi_vn: Thu lại tất cả

source: Service Help Desk
vi_vn: Dịch vụ trợ giúp

source: eCommerece
vi_vn: Thương mại điện tử

source: MISC
vi_vn: Linh tinh

source: All Elements
vi_vn: Tất cả

source: Data To Search...
vi_vn: Tìm kiếm...

source: Go!
vi_vn: Tìm!

source: My Details
vi_vn: Chi tiết

source: Dashboard
vi_vn: Bảng điều khiển

source: Configure
vi_vn: Cấu hình

source: On hand
vi_vn: Tồn kho

source: Quality
vi_vn: Quản lý chất lượng

source: Select
vi_vn: Chọn

source: Data Type
vi_vn: Kiểu dữ liệu

source: Data Length
vi_vn: Độ dài dữ liệu

source: Searching Tips
vi_vn: Thủ thuật tìm kiếm

source: Dynamic Criteria
vi_vn: Tiêu chí động

source: New column
vi_vn: Cột mới

source: Per page
vi_vn: Trên trang

source: Plan Type
vi_vn: Loại kế hoạch

source: Effective From
vi_vn: Hiệu lực từ

source: Effective To
vi_vn: Có hiệu lực để

source: Search Parameters
vi_vn: Tham số tìm kiếm

source: eMail Details
vi_vn: Chi tiết Email

source: Separate each email address by comma(,) or a new line
vi_vn: Chia mỗi địa chỉ email bởi dấu phẩy (,) hoặc dòng mới

source: Email Format
vi_vn: Định dạng Email

source: Scheduling
vi_vn: Lịch trình

source: Frequency UOM
vi_vn: Tần số ĐVĐL

source: Frequency
vi_vn: Tần số

source: Start DateTime
vi_vn: Thời gian bắt đầu

source: Increase Date Parameter
vi_vn: Thông số ngày tăng

source: Option Name
vi_vn: Tên tùy chọn

source: Next
vi_vn: Sau

source: Last
vi_vn: Cuối

source: Show
vi_vn: Hiển thị

source: Per Page
vi_vn: Trang

source: Reset All
vi_vn: Làm lại tất cả

source: Search Assignment
vi_vn: Tìm chuyển nhượng

source: Mandatory Cb
vi_vn: Bắt buộc

source: Quality Result
vi_vn: Kết quả chất lượng

source: Extensions
vi_vn: Mở rộng

source: Releases
vi_vn: Phát hành

source: Download
vi_vn: Tải

source: Forum
vi_vn: Diễn đàn

source: Ascending
vi_vn: Tăng dần

source: Descending
vi_vn: Giảm dần

source: Element Label
vi_vn: Nhãn

source: Decimal Position
vi_vn: Chức vụ thập phân

source: Default Value
vi_vn: Giá trị mặc định

source: example
vi_vn: ví dụ

source: Select File
vi_vn: Chọn File

source: Attach
vi_vn: Đính kèm

source: Select Table
vi_vn: Chọn bảng

source: Select a category to help us route your request
vi_vn: Chọn danh mục để giúp chúng tôi định hướng yêu cầu của bạn

source: Click Select
vi_vn: Click chọn

source: Select Config
vi_vn: Chọn cấu hình

source: Select Ledger
vi_vn: Chọn sổ cái

source: Close
vi_vn: Đóng

source: Reply as
vi_vn: Trả lời

source: Subscribe
vi_vn: Theo dõi

source: Post
vi_vn: Dán

source: Previous
vi_vn: Trước

source: First
vi_vn: Đầu

source: LogOut
vi_vn: Thoát

source: Dashborad
vi_vn: Bảng điều khiển

source: Favourites
vi_vn: Yêu thích

source: Form Page
vi_vn: Trang biểu mẩu

source: Cancel & Go Back
vi_vn: Hủy & Trở lại

source: Login / Register
vi_vn: Đăng nhập / Đăng ký

source: Phone #
vi_vn: Điện thoại #

source: Re-enter Password
vi_vn: Nhập lại mật khẩu

source: User name
vi_vn: Tên truy cập

source: Joined
vi_vn: Tham gia

source: Internal Message
vi_vn: Thông báo nội bộ

source: No User Profile
vi_vn: Không có quyền người dùng

source: Minimize
vi_vn: Thu nhỏ

source: View Doc
vi_vn: Xem chứng từ

source: Generate Report
vi_vn: Tạo báo cáo

source: Submit
vi_vn: Xác nhận

source: Message could not be sent.
vi_vn: Thông điệp không thể gửi được.

source: Cum. Receipt
vi_vn: Biên nhận tích lũy

source: Qa Ce Header
vi_vn: Encabezado ER AC

source: Minimized Forms
vi_vn: Thu nhỏ

source: Event Calendar
vi_vn: Lịch sự kiện

source: Refresh & Reload The Page
vi_vn: Làm tươi và tải lại trang

source: Refresh
vi_vn: Làm tươi

source: Create a New Document
vi_vn: Tạo mới

source: New
vi_vn: Mới

source: Save The Form
vi_vn: Lưu

source: New Document
vi_vn: Tư liệu mới

source: Save
vi_vn: Lưu

source: Delete
vi_vn: Xóa

source: Remove
vi_vn: Gỡ

source: Query Mode
vi_vn: Chế độ truy vấn

source: Close This Form
vi_vn: Đóng

source: Minimize This Form
vi_vn: Thu nhỏ

source: Navigate to
vi_vn: Hướng đến

source: My Dashboard
vi_vn: Bảng điều khiển

source: Total Records
vi_vn: Tổng

source: Process Manufacturing
vi_vn: Quy trình sản xuất

source: Create New
vi_vn: Tạo mới

source: Save Line
vi_vn: Lưu mặt hàng

source: Paths
vi_vn: Đường dẫn

source: Go Back
vi_vn: Quay về

source: Enter a valid path
vi_vn: Nhập một đường dẫn hợp lệ

source: Text
vi_vn: Văn bản

source: Multi Select
vi_vn: Chọn danh sách

source: Check Box
vi_vn: Hộp kiểm tra

source: Search Enterprise
vi_vn: Tìm doanh nghiệp

source: Search Asset Retirement
vi_vn: Tìm thanh lý tài sản

source: Show Details
vi_vn: Hiển thị chi tiết

source: Auto-Schedule Options
vi_vn: Tùy chọn lịch trình tự động

source: Program Parameters
vi_vn: Tham số chương trình

source: Recoverable Amount
vi_vn: Giá trị có thể thu hồi

source: Recoverable Percentage
vi_vn: Phần trăm có thể thu hồi

source: Depreciation Start Date
vi_vn: Ngày bắt đầu khấu hao

source: Depreciation Limit Percentage
vi_vn: Phần trăm giới hạn khấu hao

source: Depreciation Cb
vi_vn: Cho khấu hao

source: New Current Cost
vi_vn: Chi phí mới

source: Straight Line Depreciation
vi_vn: Khấu hao theo đường thẳng

source: Sum of the Year Digits Depreciation
vi_vn: Khấu hao theo tổng các chữ số của số năm

source: Rent
vi_vn: Thuê

source: Leased
vi_vn: Cho thuê

source: Owned
vi_vn: Sở hữu

source: Asset Source
vi_vn: Nguồn tài sản

source: Search Asset Source
vi_vn: Tìm nguồn tài sản

source: Search Asset Component
vi_vn: Tìm thành phần tài sản

source: Retired Cost
vi_vn: Chi phí thanh lý

source: Retire Date
vi_vn: Ngày thanh lý

source: Book Description
vi_vn: Mô tả sổ

source: Retired Units
vi_vn: Số lượng thanh lý

source: Cost Of Removals
vi_vn: Chi phí loại bỏ

source: Journal Interface
vi_vn: Giao diện nhật ký

source: Gl Ledger
vi_vn: Quản lý sổ cái

source: Sales Delivery
vi_vn: Giao hàng

source: Fa Asset
vi_vn: Tài sản

source: Fa Asset Category
vi_vn: Phân loại tài sản

source: Physical Inv?
vi_vn: Trong kho

source: Physical Inv
vi_vn: Trong kho

source: Net Book Value
vi_vn: Giá trị sổ sách thuần

source: Validate Cb
vi_vn: Xác nhận

source: Depreciation Limit Amount
vi_vn: Số tiền giới hạn khấu hao

source: Retained Earnings - Expected
vi_vn: Lợi nhuận giữ lại

source: Perdiem Rate
vi_vn: Định mức công tác phí

source: Approver Employee Name
vi_vn: Tên NV duyệt

source: Search Expense Template
vi_vn: Tìm mẫu chi phí

source: Expense Claims
vi_vn: Công tác phí

source: Attendance
vi_vn: Điểm danh

source: Search Attendance
vi_vn: Tìm kiếm điểm danh

source: Expense Template
vi_vn: Mẫu chi phí

source: Search Expense Claims
vi_vn: Tìm công tác phí

source: Timesheet Header
vi_vn: Tìm bảng chấm công

source: Timesheet
vi_vn: Bảng chấm công

source: Search Timesheet Period
vi_vn: Tìm kỳ chấm công

source: Lead Employee Name
vi_vn: Tên NV tiềm năng

source: Fa Asset Retirement
vi_vn: Thanh lý TSCĐ

source: Legend 2
vi_vn: Chú thích 2

source: YTD Depreciation
vi_vn: Khấu hao từ đầu năm đến nay

source: Hr Event Header
vi_vn: Tiêu đề sự kiện

source: Draw Chart
vi_vn: Vẽ biểu đồ

source: Event Color
vi_vn: Màu sự kiện

source: Privacy
vi_vn: Riêng tư

source: Tab No 0
vi_vn: Tab 0

source: Tab No 1
vi_vn: Tab 1

source: Asset Books
vi_vn: Sổ tài sản

source: Retirements
vi_vn: Thanh lý

source: Financial Inquiry
vi_vn: Truy vấn thông tin về tài chính

source: Confirm Retirement
vi_vn: Xác nhận thanh lý

source: Components
vi_vn: Bộ phận

source: seq
vi_vn: Thứ tự

source: Seq #
vi_vn: Thứ tự

source: Limit Object
vi_vn: Giới hạn đối tượng

source: Leave Group
vi_vn: Nhóm nghỉ phép

source: Schedules Date
vi_vn: Lịch ngày

source: Work Structureseq#
vi_vn: Cấu trúc công việc

source: Search Grade
vi_vn: Tìm cấp bậc

source: Grade Multi Action
vi_vn: Tạo danh sách bậc

source: Hr Job
vi_vn: Công việc

source: Job Details & Responsibility
vi_vn: Chi tiết công việc và trách nhiệm

source: Job Usage
vi_vn: Cách thức công việc

source: Group Hr Job Id
vi_vn: Id nhóm công việc

source: Hr Grade
vi_vn: Cấp bậc

source: Hr Element Entry Tpl
vi_vn: Mẫu bút toán

source: Hr Position
vi_vn: Chức vụ

source: Line Data
vi_vn: Dữ liệu dòng

source: Search User Events
vi_vn: Tìm kiếm sự kiện người dùng

source: User Events
vi_vn: Sự kiện người dùng

source: User Timesheet
vi_vn: Thời gian biểu người dùng

source: Component Name
vi_vn: Tên thành phần

source: Component Value
vi_vn: Giá trị thành phần

source: My Notifications
vi_vn: Thông báo của tôi

source: Notif Message
vi_vn: Thông báo

source: Search Compensation History
vi_vn: Tìm lịch sử lương
